{"":{"po-revision-date":"2016-05-10 03:10:54+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=(n > 1);","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"seconds":[null,"segundos"],"Start Video After":[null,"Iniciar o video após"],"pixels":[null,"pixels"],"Video Width":[null,"Largura do vídeo"],"Video ID":[null,"ID do vídeo"],"High definition on by default":[null,"Alta qualidade por padrão"],"Autoplay video on page load":[null,"Tocar o vídeo automaticamente ao carregar a página"],"Loop video playback":[null,"Exibir o vídeo em loop"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous images super fast optimized for any device, and it’s completely free.":[null,""],"Have faster loading images with Jetpack Photon":[null,"Carregue imagens de forma mais rápida com o Jetpack Photon"],"Free professional support":[null,"Suporte profissional gratuito"],"Jetpack is supported by some of the most technical and passionate people in the community. Located around the globe and ready to help you.":[null,"O Jetpack é mantido por algumas das pessoas mais apaixonadas e bem capacitadas tecnicamente na comunidade. Elas estão localizadas pelo mundo todo e estão disponíveis para te ajudar."],"Jetpack has an amazing free support team":[null,"O Jetpack possui um excelente time de suporte gratuito"],"Link the video title to its URL on VideoPress.com":[null,""],"Use only Open Source codecs (may degrade performance)":[null,""],"Use legacy Flash Player (not recommended)":[null,""],"There are no posts to display. <a href=\"%s\" target=\"_blank\">Want more traffic?</a>":[null,""],"Drive more traffic to your site":[null,""],"Automated social marketing":[null,"Marketing social automatizado"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Use o Publicize para compartilhar automaticamente seus posts com amigos, seguidores e o resto do mundo."],"Build a community":[null,""],"Give visitors the tools to Share and Subscribe to your content.":[null,""],"Increase page views":[null,"Aumente as visualizações de página"],"Keep visitors engaged, by giving them more to share and read with Related Posts.":[null,"Mantenha seus visitantes engajados oferecendo formas de compartilhar e ler através de Posts Relacionados."],"Track your growth":[null,"Acompanhe o seu crescimento"],"View detailed insights and analytics about your site with Jetpack":[null,""],"Site Security and Peace of Mind":[null,"Segurança do site e tranquilidade"],"Block site attacks":[null,"Bloqueie ataques de sites"],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks on millions of sites.":[null,"Obtenha tranquilidade com Protect, a ferramenta que já bloqueou bilhões de ataques em logins em milhões de sites."],"Live site monitoring​":[null,"Monitoramento de site em tempo real"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,""],"Automatic updates":[null,""],"With Manage, you’ll never be behind on a security release or waste time updating multiple sites.":[null,""],"Optimized Images, Lightning Fast":[null,""],"This is an XML Sitemap generated by <a href=\"%s\" target=\"_blank\">Jetpack</a>, meant to be consumed by search engines like <a href=\"%s\" target=\"_blank\">Google</a> or <a href=\"%s\" target=\"_blank\">Bing</a>.":[null,""],"<em>Generated</em> by <a href=\"%s\" target=\"_blank\">Jetpack for WordPress</a>":[null,""],"Invalid Video GUID!":[null,""],"VideoPress Shortcode":[null,""],"Fill out my Wufoo form!":[null,""],"<strong>The Contact Info Widget</strong> helps you display important information about your business. The widget allows you to show your business on a map, as well as your opening hours and contact information.":[null,""],"<strong>The Goodreads Widget</strong> lets you display your Goodreads Shelf in your sidebar.":[null,""],"<strong>The Google+ Badge Widget</strong> allows you to display information about a person, a page, or a community from Google+.":[null,""],"Some themes and plugins have <a href=\"%1$s\" target=\"_blank\">known conflicts</a> with Jetpack – check the <a href=\"%2$s\" target=\"_blank\">list</a>. (You can also browse the <a href=\"%3$s\" target=\"_blank\">Jetpack support pages</a> or <a href=\"%4$s\" target=\"_blank\">Jetpack support forum</a> to see if others have experienced and solved the problem.)":[null,""],"Would you mind telling us why you did not complete the Jetpack connection in this <a href=\"%s\">1 question survey</a>?":[null,""],"A Jetpack connection is required for our free security and traffic features to work.":[null,""],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,""],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,""],"There was an issue connecting your Jetpack. Please click &#8220;Connect to WordPress.com&#8221; again.":[null,""],"<a href=\"%s\" target=\"_blank\">Learn more</a> about these options.":[null,""],"Backups are recommended to protect your site before you make any changes.":[null,""],"Enable VaultPress Backups":[null,""],"Spam affects your site's legitimacy, protect your site with Akismet.":[null,""],"Automate Spam Blocking":[null,""],"Great job! Now let's make sure your hard work is never lost, backup everything with VaultPress.":[null,""],"Enable Backups":[null,""],"Maximum Width (px):":[null,""],"Images":[null,"Imagens"],"Create <a href=\"%s\" title=\"Go to Users → All Users\">additional Administrators</a> to change primary user.":[null,""],"This module creates two XML sitemap files that list the URLs of posts and pages in your site with important information about each one. This files can be accessed by search engines like Google or Bing so they can crawl and understand your site.":[null,""],"Your sitemaps are accessible at:":[null,""],"After activating the module, your sitemaps will be accessible at:":[null,""],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; a standard sitemap for use with any search engine;":[null,""],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; a sitemap specially tailored for Google News.":[null,""],"Invalid Twitter Timeline username":[null,""],"Invalid Twitter Timeline id":[null,""],"Order Top Posts &amp; Pages By:":[null,""],"Views":[null,"Cenários"],"An error occurred while downloading blog information":[null,""],"Once added, your custom content will be visible on your website at <a href=\"%1$s\">%1$s</a> or <a href=\"%2$s\">%2$s</a>, or you may add them with <a href=\"%3$s\" target=\"_blank\">shortcodes</a>.":[null,""],"Once activated, you can selectively activate the content types you need at Settings &rarr; Writing &rarr; Your Custom Content Types.":[null,""],"Full details can be found on the <a href=\"%s\" title=\"Custom Content Types support page\" target=\"_blank\">Custom Content Types support page</a>.":[null,""],"After activating this module, find the editor in Appearance &#8594; Edit CSS.":[null,""],"Organize and display different types of content on your site, such as Portfolio Projects and Testimonials. These content types are separate from Posts and Pages.":[null,""],"You are running Jetpack on a <a href=\"%s\" target=\"_blank\">staging server</a>.":[null,""],"We have apps for <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) and Android</a>!":[null,""],"An error occurred fetching the remote data.":[null,"Ocorreu um erro durante a tentativa de obter dados remotos."],"Invalid remote response.":[null,"Resposta remota inválida."],"We cannot display information for this blog.":[null,"Nós não podemos exibir informações para este blog."],"Invalid site information returned from remote.":[null,"Informações de site inválidas obtidas pelo servidor remoto."],"No posts data returned by remote.":[null,"Nenhum dado foi retornado pelo servidor remoto."],"Information about this blog is currently being retrieved.":[null,"As informações sobre este blog estão sendo recuperadas no momento."],"Cannot load blog information at this time.":[null,"Não foi possível carregar as informações sobre o blog no momento."],"Cannot load blog posts at this time.":[null,"Não foi possível carregar os posts do blog no momento."],"You must specify a valid blog URL!":[null,"Você deve especificar uma URL do blog válido!"],"An error occurred while downloading blog posts list":[null,""],"Detailed information":[null,"Informações detalhadas"],"To quickly boost performance, security, and engagement we recommend activating <strong>%1$s and %2$s</strong>. Click <strong>Jump Start</strong> to activate these features or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Para aprimorar imediatamente o desempenho, a segurança e a popularidade, recomendamos que você ative o <strong>%1$s e o %2$s</strong>. Clique em <strong>Início Imediato</strong> para ativar estas funcionalidades ou <a class=\"pointer jp-config-list-btn\">saber mais</a>"],"To quickly boost performance, security, and engagement we recommend activating <strong>%s</strong>. Click <strong>Jump Start</strong> to activate this feature or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Para aprimorar imediatamente o desempenho, a segurança e a popularidade, recomendamos que você ative o <strong>%s</strong>. Clique em <strong>Início Imediato</strong> para ativar esta funcionalidade ou <a class=\"pointer jp-config-list-btn\">saber mais</a>"],"Help and Support":[null,"Ajuda e Suporte"],"Visit support site":[null,"Visite o site de suporte"],"Browse forums":[null,"Pesquisar fóruns"],"Contact us directly":[null,"Entre em contato diretamente conosco"],"Premium Add-ons":[null,"Complementos premium"],"Business site? Safeguard it with real-time backups, security scans, and anti-spam.":[null,"Site de negócios? Proteja-o com backups em tempo real, verificações de segurança e anti-spam."],"Compare Options":[null,"Comparar opções"],"Social Menu":[null,"Menu social"],"Facebook Page Plugin":[null,"Plugin Página do Facebook"],"Use the Facebook Page Plugin to connect visitors to your Facebook Page":[null,"Use o Plugin Página do Facebook para conectar visitantes à sua Página do Facebook"],"Change Frequency":[null,"Frequência das Alterações "],"Last Updated":[null,"Última atualização"],"Click to share on Facebook":[null,"Clique para compartilhar no Facebook"],"Skype":[null,"Skype"],"Share on Skype":[null,"Compartilhe no Skype"],"XML Sitemap":[null,"Mapa de site XML"],"You can find more information on XML sitemaps at <a href=\"%s\" target=\"_blank\">sitemaps.org</a>":[null,""],"If your problem isn't known or caused by a plugin, try activating %s (the default WordPress theme).":[null,"Se o seu problema não for conhecido ou for causado por um plugin, tente ativar o %s (o tema padrão do WordPress)."],"If your problem isn't known or caused by a plugin, try activating the default WordPress theme.":[null,"Se o seu problema não for conhecido ou for causado por um plugin, tente ativar o tema padrão do WordPress."],"If this solves the problem, something in your theme is probably broken – let the theme's author know.":[null,"Caso isso resolva o problema, algo em seu tema não deve estar funcionando. Sugerimos que você informe o autor do tema sobre isso."],"Let Jetpack deliver your images optimized and faster than ever.":[null,"Deixe que o Jetpack forneça suas imagens otimizadas e mais rápido do que nunca."],"Enable auto-updates":[null,"Habilitar atualizações automáticas"],"Track detailed stats on this post and the rest of your site.":[null,"Monitore estatísticas detalhadas desta publicação e do restante de seu site."],"Success! Jetpack Stats is now activated.":[null,"Sucesso! As Estatísticas do Jetpack foram ativadas."],"Enable Jetpack Stats":[null,"Ativar Estatísticas do Jetpack"],"Success! Stats are now active.":[null,"Sucesso! As Estatísticas foram ativadas."],"We are sorry but unfortunately Stats did not activate.":[null,"Infelizmente, as Estatísticas não foram ativadas."],"<strong>Your Jetpack has a glitch.</strong>  We&#8217;re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":[null,"<strong>Houve uma falha com seu Jetpack.</strong> Sentimos muito pelo inconveniente. Tente novamente mais tarde. Se o problema persistir, mande esta mensagem para a equipe de suporte: %s"],"%s requires at least one selection":[null,"%s requer pelo menos uma opção selecionada"],"More information on Sitemaps.":[null,"Mais informações sobre mapas do site."],"Your site is currently set to discourage search engines from indexing it so the sitemap will not be accessible.":[null,""],"You must specify an option_name":[null,"Você deve especificar um option_name"],"You must specify a whitelisted option_name":[null,"Você deve especificar um option_name em uma lista branca"],"You must specify an option_value":[null,"Você deve especificar um option_value"],"Activate remote management":[null,"Ativar gerenciamento remoto"],"Save time with auto updates on WordPress.com":[null,"Economize tempo com as atualizações automáticas no WordPress.com"],"Go to WordPress.com to enable auto-updates for plugins":[null,"Acesse o WordPress.com e habilite atualizações automáticas para plugins"],"Enable auto-updates on WordPress.com":[null,"Habilite atualizações automáticas no WordPress.com"],"Try the brand new editor.":[null,"Tente o novo editor."],"Write on WordPress.com":[null,"Escreva no WordPress.com"],"<span>Author:</span> <a href=\"%1$s\">%2$s</a>":[null,"<span>Autor:</span> <a href=\"%1$s\">%2$s</a>"],"Can not disconnect Jetpack":[null,"Não foi possível desconectar do Jetpack"],"Disconnecting is not possible while in staging mode.<br /><a href=\"%s\" target=\"_blank\">Learn more about how staging sites work</a>.":[null,"Não é possível desconectar no modo de teste.<br /><a href=\"%s\" target=\"_blank\">Saiba mais sobre como os sites de teste funcionam</a>."],"Save time with automated plugin updates.":[null,"Economize tempo com atualizações automáticas de plugin."],"Success!":[null,"Êxito!"],"All pages":[null,"Todas as Páginas"],"Comments are not allowed.":[null,"Comentários não estão permitidos."],"Your IP (%1$s) has been flagged for potential security violations.":[null,"Seu IP (%1$s) foi sinalizado por potenciais violações de segurança."],"Just one more step before your themes can be managed with WordPress.com. Click the button below and you'll be managing your themes with our newly-redesigned user interface.":[null,"Falta somente uma etapa para que seus temas possam ser gerenciados com o WordPress.com. Clique no botão abaixo e você poderá gerenciar seus temas com nossa nova interface de usuário."],"Filter comics list":[null,"Filtrar lista de histórias em quadrinhos"],"Comics list navigation":[null,"Navegação da lista de histórias em quadrinhos"],"Comics list":[null,"Lista de histórias em quadrinhos"],"Menu item label list navigation":[null,"Navegação da lista de rótulos de itens do menu"],"Menu item labels list":[null,"Lista de rótulos de itens do menu"],"Menu section list navigation":[null,"Navegação da lista de seções do menu"],"Menu section list":[null,"Lista de seções do menu"],"Filter menu items list":[null,"Filtrar lista de itens do menu"],"Menu item list navigation":[null,"Navegação da lista de itens do menu"],"Menu items list":[null,"Lista de itens do menu"],"Filter projects list":[null,"Filtrar lista de projetos"],"Project list navigation":[null,"Navegação da lista de projetos"],"Projects list":[null,"Lista de projetos"],"Project type list navigation":[null,"Navegação da lista de tipos de projetos"],"Project type list":[null,"Lista de tipos de projetos"],"Project tag list navigation":[null,"Navegação da lista de tags de projetos"],"Project tag list":[null,"Lista de tags de projeto"],"Filter Testimonials list":[null,"Filtrar lista de depoimentos"],"Testimonial list navigation":[null,"Navegação da lista de depoimentos"],"Testimonials list":[null,"Lista de depoimentos"],"Just one more step before your plugins can be managed with WordPress.com. Click the button below and you'll be managing all of your plugins in one place.":[null,"Falta somente uma etapa para que seus plugins possam ser gerenciados com o WordPress.com. Clique no botão abaixo e você poderá gerenciar todos os seus plugins em um único lugar."],"Just one more step before your site can be secured by Jetpack and WordPress.com. Click the button below and you'll be safe and secure.":[null,"Falta somente uma etapa para que o seu site possa ser protegido pelo Jetpack e o WordPress.com. Clique no botão abaixo e você ficará seguro."],"Just one more step before your menus can be managed with WordPress.com. Click the button below and you'll be managing your menus with our newly-redesigned user interface.":[null,"Falta somente uma etapa para que seus menus possam ser gerenciados com o WordPress.com. Clique no botão abaixo e você poderá gerenciar seus menus com nossa nova interface de usuário."],"Just one more step before you can manage your site from WordPress.com! Click the button below and you will be good to go.":[null,"Falta somente uma etapa para que você possa gerenciar seu site com o WordPress.com! Clique no botão abaixo e você estará pronto."],"Well that was easy. You can now manage all of your sites in one convenient place on WordPress.com":[null,"Simples assim. Agora você pode gerenciar todos os seus sites em um único lugar, com a conveniência do WordPress.com"],"Manage Your Plugins":[null,"Gerencie seus plugins"],"Manage Your Themes":[null,"Gerencie seus temas"],"Manage Your Security Settings":[null,"Gerencie suas configurações de segurança"],"Manage Your Menus":[null,"Gerencie seus menus"],"Manage Your Site":[null,"Gerencie seu site"],"Show Photo":[null,"Exibir foto"],"Show Owners":[null,"Exibir proprietários"],"Show Tag Line":[null,"Exibir linha de tags"],"%s username:":[null,"Nome de usuário %s:"],"Landscape":[null,"Paisagem"],"Portrait":[null,"Retrato"],"Theme":[null,"Tema"],"Layout":[null,"Layout"],"Type of Widget":[null,"Tipo de widget"],"Google+ URL":[null,"URL do Google+"],"Width":[null,"Width"],"The email address has opted out of subscription emails. <br /> You can manage your preferences at <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>":[null,"O endereço de email cancelou seu cadastro para o recebimento de emails. <br /> Você pode gerenciar suas preferências em <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>"],"Manage your email preferences.":[null,"Gerencie suas preferências de email."],"Person Widget":[null,"Widget de pessoa"],"Page Widget":[null,"Widget de página"],"Community Widget":[null,"Widget de comunidade"],"Google+ Badge":[null,"Selo do Google+"],"Display a Google+ Badge to connect visitors to your Google+":[null,"Insira um selo do Google+ para conectar os visitantes à sua conta do Google+"],"It looks like your Google+ URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Parece que a sua URL do Google+ foi configurada incorretamente. Verifique-o em suas <a href=\"%s\">configurações de widget</a>."],"Reduce security risks with automated plugin updates.":[null,"Reduza os riscos de segurança com atualizações automáticas de plugin."],"Activate Now":[null,"Ative agora"],"Speed up your photos and save bandwidth costs by using a free content delivery network.":[null,"Acelere o envio de fotos e economize a banda larga usando uma rede de entrega de conteúdo gratuita."],"Success! WordPress.com tools are now active.":[null,"Sucesso! As ferramentas do WordPress.com estão ativas."],"We are sorry but unfortunately Manage did not activate.":[null,"Infelizmente não foi possível ativar o Gerenciamento."],"Site successfully connected.":[null,"Site conectado com sucesso."],"Site connection <strong>failed</strong>":[null,"A conexão do site <strong>falhou</strong>"],"%s is now my domain.":[null,"Agora o meu domínio é %s."],"%s is still my domain.":[null,"%s ainda é o meu domínio."],"Checkbox with Multiple Items":[null,"Caixa de seleção com vários itens"],"Limit width to %1$s pixels for full size images. (<a href=\"%2$s\" target=\"_blank\">More info</a>.)":[null,""],"Show all":[null,"Mostrar todos"],"Enhanced site stats and insights.":[null,"Informações e estatísticas do site aprimoradas."],"Go to WordPress.com to try these features":[null,"Acesse o WordPress.com para testar essas funcionalidades"],"Go to WordPress.com":[null,"Acesse o WordPress.com"],"Activate free WordPress.com features":[null,"Ative as funcionalidades gratuitas do WordPress.com"],"Activate features":[null,"Ative as funcionalidades"],"Jetpack includes many other features that you can use to customize how your site looks and functions. These include Contact Forms, Tiled Photo Galleries, Custom CSS, Image Carousel, and a lot more.":[null,"O Jetpack possui muitas outras funcionalidades que podem ser usadas para personalizar o visual e o funcionamento do seu site. Dentre essas funcionalidades incluem-se, Formulários de contato, Galerias de fotos em bloco, CSS personalizado, Carrossel de imagens e muito mais."],"See the other %s Jetpack features":[null,"Consulte os outros %s recursos do Jetpack"],"We offer free, full support to all Jetpack users. Our support team is always around to help you.":[null,"Oferecemos suporte total e gratuito para todos os usuários do Jetpack. Nossa equipe de suporte está sempre disponível para ajudá-lo."],"Connect your account":[null,"Conectar à sua conta"],"RESET EVERYTHING (during testing only) - will reset modules to default as well":[null,"REDEFINIR TUDO (somente durante o teste). Também redefinirá os módulos para os valores padrão"],"loading&hellip;":[null,"Carregando..."],"Learn more":[null,"Saiba mais"],"Activated":[null,"Ativado"],"Premium Jetpack Service":[null,"Serviço Jetpack Premium"],"PAID":[null,"PAGO"],"Modal window. Press escape to close.":[null,"Janela modal. Pressione ESC para fechar."],"Close modal window":[null,"Fechar a janela modal"],"Get started with Jetpack Multisite":[null,"Comece a usar o Multisite do Jetpack"],"Get started managing your Multisite install of Jetpack by connecting.":[null,"Conecte-se para começar a gerenciar a instalação Multisite do Jetpack."],"Username":[null,"Nome de Usuário"],"Site Username":[null,"Nome de usuário do site"],"WordPress.com Username":[null,"Utilizador WordPress.com"],"Not connected":[null,"Não Conectado"],"Unlink my account ":[null,"Desvincular minha conta "],"Link your account":[null,"Vincular sua conta"],"Primary User of the site":[null,"Usuário principal do site"],"Site Username (Primary)":[null,"Nome de usuário (principal) do site"],"Jetpack Primary User":[null,"Usuário principal do Jetpack"],"Learn about what being the Primary User means.":[null,"Saiba o que significa ser o Usuário principal."],"(primary)":[null,"(principal)"],"%sConnect more admins%s":[null,"%sConectar mais administradores%s"],"Set the primary account holder":[null,"Defina o titular principal da conta"],"Disconnect site from WordPress.com":[null,"Desconectar site do WordPress.com"],"Disconnecting Jetpack":[null,"Desconectando o Jetpack"],"Before you completely disconnect Jetpack is there anything we can do to help?":[null,"Antes de você terminar de desconectar o Jetpack, há algo que possamos fazer para ajudar?"],"Confirm Disconnect":[null,"Confirmar Desconectar"],"I Need Support":[null,"Preciso de suporte"],"cancel":[null,"Cancelar"],"Jetpack is network activated and notices can not be dismissed.":[null," O Jetpack está ativo em toda a rede e avisos não podem ser ignorados."],"Have feedback on Jetpack?":[null,"Tem alguma sugestão para o Jetpack?"],"Answer a short survey to let us know how we&#8217;re doing and what to add in the future.":[null,"Responda a um pequeno questionário (em inglês) para que a gente saiba como estamos indo e o que adicionar no futuro."],"Take Survey":[null,"Responder à pesquisa"],"An <span>Automattic</span> Airline":[null,"Uma mágica da <span>Automattic</span>"],"Privacy Policy":[null,"Política de Privacidade"],"Terms of Service":[null,"Termos de Serviço"],"Jetpack Network Settings Updated!":[null,"As configurações da rede Jetpack foram atualizadas!"],"Network Settings":[null,"Configurações de Rede"],"Global":[null,"Global"],"These settings affect all sites on the network.":[null,"Estas configurações afetam todos os sites da rede."],"Sub-site override":[null,"Substituição de subsite "],"Allow individual site administrators to manage their own connections (connect and disconnect) to <a href=\"//wordpress.com\">WordPress.com</a>":[null,"Permita administradores de sites individuais gerenciar suas próprias conexões (conectar e desconectar) com <a href=\"//wordpress.com\">WordPress.com</a>"],"Protect whitelist":[null,"Inclua-se na lista"],"http://jetpack.com":[null,""],"Bring the power of the WordPress.com cloud to your self-hosted WordPress. Jetpack enables you to connect your blog to a WordPress.com account to use the powerful features normally only available to WordPress.com users.":[null,"Traga o poder da nuvem WordPress.com para o seu WordPress auto-hospedado. O Jetpack permite que você conecte seu blog a uma conta WordPress.com e usar recursos poderosos normalmente disponíveis apenas para usuários do WordPress.com."],"Automattic":[null,"Automattic"],"Your Site Stats work better with JavaScript enabled.":[null,"As Estatísticas do Site funcionam melhor com Javascript ativado."],"View Site Stats without JavaScript":[null,"Visualizar Estatísticas do Site sem Javascript"],"Visit <a href=\"%s\">Site Stats</a> to see your stats.":[null,"Visite as <a href=\"%s\">Estatísticas do site</a> para ver suas estatísticas."],"Admin bar":[null,"Barra de Administração"],"Put a chart showing 48 hours of views in the admin bar.":[null,"Coloque um gráfico que mostra 48 horas de visitações na barra de administração."],"Registered users":[null,"Usuários registrados"],"Count the page views of registered users who are logged in.":[null,"Contar visualizações de páginas de usuários registrados que estão autenticados."],"Smiley":[null,"Emoticons"],"Hide the stats smiley face image.":[null,"Ocultar emoticons das estatísticas."],"The image helps collect stats and <strong>makes the world a better place</strong> but should still work when hidden":[null,"A imagem ajuda a recolher estatísticas e <strong>torna o mundo um lugar melhor</strong> mas deve funcionar mesmo estando oculta."],"Smiley face":[null,"Emoticon"],"Report visibility":[null,"Relatório de Visibilidade"],"Select the roles that will be able to view stats reports.":[null,"Selecione as funções de usuários que serão capaz de visualizar relatórios de estatísticas."],"Stats":[null,"Estatísticas"],"Views over 48 hours. Click for more Site Stats.":[null,"Vistas nas últmas 48 horas. Clique para mais Estatísticas de Site."],"day":[null,"dia"],"week":[null,"semana"],"month":[null,"mês"],"the past day":[null,"dia anterior"],"the past week":[null,"semana passada"],"the past month":[null,"no mês passado"],"the past quarter":[null,"no trimestre passado"],"the past year":[null,"no ano passado"],"Chart stats by":[null,"Tabela de estatísticas por"],"Show top posts over":[null,"Mostrar top posts"],"Show top search terms over":[null,"Mostrar termos mais pesquisados"],"Submit":[null,"Enviar"],"%1$s %2$s Views":[null,"%1$s %2$s Visualizações"],"View All":[null,"Ver tudo"],"Top Posts":[null,"Principais Posts"],"Sorry, nothing to report.":[null,"Desculpe, nada a relatar."],"Top Searches":[null,"Mais pesquisados"],"We were unable to get your stats just now. Please reload this page to try again.":[null,"Não foi possível obter suas estatísticas agora. Atualize esta página para tentar novamente."],"We were unable to get your stats just now. Please reload this page to try again. If this error persists, please <a href=\"%1$s\" target=\"_blank\">contact support</a>. In your report please include the information below.":[null,""],"Jetpack Subscriptions:":[null,"Assinaturas Jetpack:"],"Don&#8217;t send this to subscribers":[null,"Não envie isso aos assinantes"],"Jetpack Subscriptions Settings":[null,"Configurações de Assinaturas Jetpack"],"Follow Blog":[null,"Seguir Blog"],"Follow Comments":[null,"Seguir Comentários"],"Follower Settings":[null,"Configurações de assinantes"],"Blog follow email text":[null,"Texto do email ao acompanhar blog"],"Comment follow email text":[null,"Texto do email ao acompanhar comentário"],"Change whether your visitors can subscribe to your posts or comments or both.":[null,"Altera se os visitantes podem assinar posts, comentários ou ambos."],"Show a <em>'follow blog'</em> option in the comment form":[null,"Mostrar uma opção <em>'seguir blog'</em> no formulário de comentário"],"Show a <em>'follow comments'</em> option in the comment form":[null,"Mostrar a opção <em>'seguir comentários'</em> no formulário de comentários"],"These settings change emails sent from your blog to followers.":[null,"Essas configurações alteram os emails enviados do seu blog para seus assinantes."],"Introduction text sent when someone follows your blog. (Site and confirmation details will be automatically added for you.)":[null,"Texto de introdução enviado quando alguém segue o seu blog. (Site e detalhes de confirmação serão adicionados automaticamente para você.)"],"Introduction text sent when someone follows a post on your blog. (Site and confirmation details will be automatically added for you.)":[null,"Texto de introdução enviado quando alguém segue um post no seu blog. (Site e detalhes de confirmação serão adicionados automaticamente para você.)"],"Howdy.\n\nYou recently followed this blog's posts. This means you will receive each new post by email.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Oi.\n\nVocê recentemente optou por assinar publicações deste blog. Isso quer dizer que receberá cada nova publicação por email.\n\nPara ativar, clique em confirmar abaixo. Se você acredita que isto é um erro, ignore essa mensagem e nós nunca mais vamos incomodá-lo."],"Howdy.\n\nYou recently followed one of my posts. This means you will receive an email when new comments are posted.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Oi.\n\nVocê recentemente optou por receber atualizações de uma de minhas publicações. Isso quer dizer que receberá email cada vez que um novo comentário sobre ela for publicado.\n\nPara ativar, clique em confirmar abaixo. Se você acredita que isto é um erro, ignore essa mensagem e nós nunca mais vamos incomodá-lo."],"Notify me of follow-up comments by email.":[null,"Avise-me sobre comentários seguintes por email."],"Notify me of new posts by email.":[null,"Avise-me sobre novas publicações por email."],"Add an email signup form to allow people to subscribe to your blog.":[null,"Adicione um formulário de assinatura e permita que as pessoas assinem seu blog."],"Blog Subscriptions":[null,"Assinaturas do blog"],"The email you entered was invalid. Please check and try again.":[null,"O email que você digitou é inválido. Por favor, verifique e tente novamente."],"You have already subscribed to this site. Please check your inbox.":[null,"Você já assinou este site. Verifique sua caixa de entrada."],"There was an error when subscribing. Please try again.":[null,"Ocorreu um erro ao assinar. Tente novamente."],"Join %s other subscriber":["Join %s other subscribers","Junte-se a %s outro assinante","Junte-se a %s outros assinantes"],"Email Address:":[null,"Endereço de Email:"],"Subscribe to Blog via Email":[null,"Assinar Blog por Email"],"Enter your email address to subscribe to this blog and receive notifications of new posts by email.":[null,"Digite seu endereço de email para assinar este blog e receber notificações de novas publicações por email."],"Subscribe":[null,"Assinar"],"Success! An email was just sent to confirm your subscription. Please find the email now and click activate to start subscribing.":[null,"Sucesso! Acabamos de enviar um email para confirmar sua assinatura. Verifique o email agora e clique em Ativar para iniciar sua assinatura."],"%s: %s":[null,"%s: %s"],"Widget title:":[null,"Título do Widget:"],"Optional text to display to your readers:":[null,"Texto opcional para mostrar aos seus leitores:"],"Subscribe Placeholder:":[null,"Placeholder de assinatura:"],"Subscribe Button:":[null,"Botão Assinar:"],"Success Message Text:":[null,"Texto de mensagem de confirmação:"],"Show total number of subscribers? (%s subscriber)":["Show total number of subscribers? (%s subscribers)","Mostrar número total de assinantes? (%s assinante)","Mostrar número total de assinantes? (%s assinantes)"],"Featured Content":[null,"Conteúdo em Destaque"],"Easily feature all posts with the <a href=\"%1$s\">\"featured\" tag</a> or a tag of your choice. Your theme supports up to %2$s posts in its featured content area.":[null,"Destaque facilmente seus posts com a tag <a href=\"%1$s\">\"featured\"</a> ou uma tag de sua escolha. Seu tema suporta até %2$s posts na área de conteúdo em destaque."],"Tag name":[null,"Nome da tag"],"Hide tag from displaying in post meta and tag clouds.":[null,"Ocultar exibição da tag no meta do post e nas nuvens de tag."],"Display tag content in all listings.":[null,"Mostrar conteúdo da tag em todas as listagens."],"The settings for Featured Content have <a href=\"%s\">moved to Appearance &rarr; Customize</a>.":[null,"As configurações para Conteúdo em Destaque foram movidas para <a href=\"%s\">Aparência &rarr; Personalize</a>."],"Add logo":[null,"Adicionar logo"],"Set as logo":[null,"Definir logo"],"Choose logo":[null,"Escolher logo"],"Change logo":[null,"Mudar logo"],"Remove logo":[null,"Remover logo"],"No logo set":[null,"Nenhum logo definido"],"Site Title, Tagline, and Logo":[null,"Título do site, tagline e logotipo"],"Display Header Text":[null,"Mostrar texto do cabeçalho"],"Logo":[null,"Logo"],"Site Logo":[null,"Logo do Site"],"&mdash; Select &mdash;":[null,"&mdash; Selecionar &mdash;"],"Tiled Mosaic":[null,"Mosaicos"],"Square Tiles":[null,"Mosaicos quadrados"],"Circles":[null,"Círculos"],"Tiled Columns":[null,"Colunas organizadas lado a lado"],"Display all your gallery pictures in a cool mosaic.":[null,"Exibir todas as suas fotos de galeria em um mosaico maneiro."],"Example:":[null,"Exemplo:"],"Website Verification Services":[null,"Serviço de verificação de sites"],"Enter your meta key \"content\" value to verify your blog with %s":[null,"Digite o valor do \"conteúdo\" da meta tag para verificar o seu blog com %s"],"and":[null,"e"],"%s Error":[null,"Erro %s"],"This video is intended for mature audiences.":[null,"Este vídeo é destinado ao público adulto."],"Please verify your birthday.":[null,"Por favor, verifique seu aniversário."],"You do not have sufficient <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">freedom levels</a> to view this video. Support free software and upgrade.":[null,""],"this video":[null,"este vídeo"],"This video requires <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> for playback.":[null,""],"Loading video...":[null,"Carregando Vídeo ..."],"The VideoPress plugin could not communicate with the VideoPress servers. This error is most likely caused by a misconfigured plugin. Please reinstall or upgrade.":[null,"O plugin VideoPress não conseguiu se comunicar com os servidores VideoPress. Este erro é causado provavelmente por um plugin mal-configurado. Por favor reinstale ou atualize."],"<strong>%s</strong> is not an allowed embed site.":[null,"<strong>%s</strong> não é um site permitido incorporar."],"Publisher limits playback of video embeds.":[null,"Publicadores limitam a reprodução de vídeos incorporados.."],"No data found for VideoPress identifier: <strong>%s</strong>.":[null,"Não foram encontrados dados para o identificador VideoPress: <strong>%s</strong>."],"Could not obtain a VideoPress upload token. Please try again later.":[null,"Não foi possível obter um token de upload do VideoPress. Por favor, tente novamente mais tarde"],"Please note that the VideoPress module requires a WordPress.com account with an active <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress subscription</a>.":[null,"Por favor, note que o módulo VideoPress requer uma conta WordPress.com com uma<a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">assinatura ativa do VideoPress</a>. "],"Connected WordPress.com Blog":[null,"Blog do WordPress.com conectado"],"Only videos from the selected blog will be available in your media library.":[null,"Somente os vídeos do blog selecionado estarão disponíveis em sua biblioteca de mídia."],"<a href=\"%s\">Click here</a> to refresh this list.":[null,"<a href=\"%s\">Clique</a> para atualizar este lista."],"Video Library Access":[null,"Acesso à videoteca"],"Do not allow other users to access my VideoPress library":[null,"Não permitir que outros usuários acessem minha biblioteca do VideoPress"],"Allow users to access my videos":[null,"Permitir aos usuários acessarem meus vídeos"],"Allow users to access and edit my videos":[null,"Permitir aos usuários acessarem e editarem meus vídeos"],"Allow users to access, edit, and delete my videos":[null,"Permitir aos usuários acessar, editar e remover meus vídeos"],"Allow users to upload videos":[null,"Permitir aos usuários fazer upload de vídeos"],"Free formats":[null,"Formatos livres"],"Only display videos in free software formats":[null,"Somente visualização de vídeos em formatos de softwares livres"],"Ogg file container with Theora video and Vorbis audio. Note that some browsers are unable to play free software video formats, including Internet Explorer and Safari.":[null,"Container de arquivo Ogg com vídeo Theora e áudio Vorbis. Observe que alguns navegadores não são capazes de suportar formatos de vídeo de software grátis, incluindo Internet Explorer e Safari."],"Default quality":[null,"Qualidade padrão"],"Display higher quality video by default.":[null,"Mostrar vídeo de alta qualidade por padrão."],"This setting may be overridden for individual videos.":[null,"Esta configuração pode também ser definida em cada vídeo em especial."],"VideoPress Library":[null,"Biblioteca do VideoPress"],"VideoPress":[null,"VideoPress"],"Use the button below to browse your VideoPress Library. Note that you can also browse your VideoPress Library while editing a post or page by using the <strong>Add Media</strong> button in the post editor.":[null,"Use o botão abaixo para navegar a sua Biblioteca do VideoPress. Note que você também pode navegar a Biblioteca do VideoPress enquanto edita um post ou página, usando o botão <strong>Adicionar Mídia</strong> no editor de postagem. "],"Browse Your VideoPress Library":[null,"Navegue a sua Biblioteca do VideoPress"],"Please enable JavaScript support in your browser to use VideoPress.":[null,"Por favor, habilite o suporte ao JavaScript em seu navegador para poder usar o VideoPress."],"Please select a video file to upload.":[null,"Por favor, selecione um arquivo de vídeo para enviar."],"Your video is uploading... Please do not close this window.":[null,"O seu vídeo está carregando... Por favor, não feche essa janela."],"An unknown error has occurred. Please try again later.":[null,"Ocorreu um erro desconhecido. Por favor, tente novamente mais tarde. "],"Your video has successfully been uploaded. It will appear in your VideoPress Library shortly.":[null,"O seu vídeo foi carregado com sucesso. Ele irá aparecer em sua Biblioteca do VideoPress dentro de alguns instantes. "],"Upload a Video":[null,"Envie um vídeo"],"Insert Video":[null,"Inserir vídeo"],"Ogg File URL":[null,"URL do Arquivo Ogg"],"Location of the Ogg video file.":[null,"Localização do arquivo de video Ogg."],"Display share menu and allow viewers to embed or download this video":[null,"Exibir o menu de compartilhamento e permitir que os visitantes incorporem ou baixem este vídeo"],"Rating":[null,"Classificação"],"Shortcode":[null,"Shortcode"],"The preview is unavailable while this video is being processed.":[null,"Visualização não disponível durante o processamento deste vídeo."],"Video Preview:":[null,"Pré-visualização do vídeo:"],"Use the form below to upload a video to your VideoPress Library. The following video formats are supported: %s. Maximum upload file size is %d%s.":[null,"Utilize o formulário abaixo para fazer upload de um vídeo para sua Biblioteca VideoPress. Os seguintes formatos de vídeos são suportados: %s. O tamanho máximo do arquivo a ser enviado é %d%s.  "],"Upload Video":[null,"Enviar vídeo"],"All category pages":[null,"Todas as páginas de categoria"],"Logged In":[null,"logado"],"Logged Out":[null,"Desconectado"],"All author pages":[null,"Todas as páginas de autor"],"All tag pages":[null,"Todas as páginas de tags"],"All date archives":[null,"Todos os arquivos de data"],"Daily archives":[null,"Arquivos diários"],"Monthly archives":[null,"Arquivos mensais"],"Yearly archives":[null,"Arquivos anuais"],"Front page":[null,"Página inicial"],"Posts page":[null,"Página de posts"],"Archive page":[null,"Página de Arquivo"],"404 error page":[null,"página de erro 404"],"Search results":[null,"Resultados da pesquisa"],"Post type:":[null,"Tipo de post:"],"Static page:":[null,"Página estática:"],"All taxonomy pages":[null,"Todas as paginas de taxonomia "],"Visibility":[null,"Visibilidade"],"Category":[null,"Categoria"],"Delete":[null,"Excluir"],"Display your location, hours, and contact information.":[null,"Forneça a localização, o horário e as informações de contato."],"Contact Info":[null,"Informações de contato"],"Hours & Info":[null,"Horário e informações"],"3999 Mission Boulevard,\nSan Diego CA 92109":[null,"3999 Mission Boulevard,\nSan Diego CA 92109"],"Lunch: 11am - 2pm \nDinner: M-Th 5pm - 11pm, Fri-Sat:5pm - 1am":[null,"Almoço: 11:00 às 14:00 \nJantar: Segunda a quinta, de 17:00 às 23:00, sexta a sábado, de 17:00 à 01:00"],"There was a problem getting the data to display this address on a map.  Please refresh your browser and try again.":[null,"Houve um problema em conseguir os dados para mostrar este endereço em um mapa. Por favor, atualize seu navegador e tente novamente."],"Title:":[null,"Título:"],"Address:":[null,"Endereço:"],"Show map":[null,"Mostrar mapa"],"Sorry. We can not plot this address. A map will not be displayed. Is the address formatted correctly?":[null,"Desculpe. Não conseguimos traçar esse endereço. o mapa não será exibido. O endereço está formatado corretamente?"],"Phone:":[null,"Telefone:"],"Hours:":[null,"Horas:"],"It looks like your Facebook URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Parece que o seu URL do Facebook está configurado incorretamente. Verifique-o em suas <a href=\"%s\">configurações de widget</a>."],"Facebook Page URL":[null,"URL da Página do Facebook"],"The widget only works with Facebook Pages.":[null,"O widget só funciona com Páginas do Facebook."],"Height":[null,"Altura"],"Show Faces":[null,"Mostrar rostos"],"Show profile photos in the plugin.":[null,"Mostrar fotos do perfil no plugin."],"Show Stream":[null,"Mostrar Fluxo"],"Show Page Posts.":[null,"Mostrar Publicações da página"],"Show Cover Photo":[null,"Mostrar Foto de capa"],"Images:":[null,"Imagens:"],"Choose Images":[null,"Escolher imagens"],"Link To:":[null,"Link para:"],"Random Order:":[null,"Ordem aleatória:"],"Style:":[null,"Estilo:"],"Display a photo gallery or slideshow":[null,"Mostre uma galeria de fotos ou slideshow"],"Tiles":[null,"Mosaicos"],"Carousel":[null,"Carrossel"],"Attachment Page":[null,"Página de anexo"],"Media File":[null,"Arquivo de mídia"],"Goodreads":[null,"Goodreads"],"Display your books from Goodreads":[null,"Exibir seus livros do Goodreads"],"Currently Reading":[null,"Lendo atualmente"],"You need to enter your numeric user ID for the <a href=\"%1$s\">Goodreads Widget</a> to work correctly. <a href=\"%2$s\" target=\"_blank\">Full instructions</a>.":[null,""],"Goodreads numeric user ID <a href=\"%s\" target=\"_blank\">(instructions)</a>:":[null,"ID do usuário numérica do Goodreads <a href=\"%s\" target=\"_blank\">(instruções)</a>:"],"Invalid User ID, please verify and re-enter your Goodreads numeric user ID.":[null,"ID do usuário inválida. Por favor, verifique e redigite a sua ID de usuário numérica do Goodreads."],"Shelf:":[null,"Prateleira:"],"Gravatar Profile":[null,"Perfil do Gravatar"],"Display a mini version of your Gravatar Profile":[null,"Exibir uma pequena versão de seu perfil do Gravatar"],"You need to select what to show in this <a href=\"%s\">Gravatar Profile widget</a>.":[null,"Você precisa selecionar o que mostrar neste <a href=\"%s\">widget de Perfil do Gravatar</a>."],"View Full Profile &rarr;":[null,"Visualizar Perfil Completo &rarr;"],"Error loading profile":[null,"Erro ao carregar perfil"],"Personal Links":[null,"Links Pessoais"],"Verified Services":[null,"Serviços verificados"],"Select a user or pick \"custom\" and enter a custom email address.":[null,"Selecione um usuário ou escolha \"personalizado\" e digite um endereço de email personalizado."],"Custom":[null,"Personalizado"],"Custom Email Address":[null,"Endereço de email personalizado"],"Show Personal Links":[null,"Mostrar Links Pessoais"],"Links to your websites, blogs, or any other sites that help describe who you are.":[null,"Links para seus sites, blogs ou quaisquer outros sites que ajudam a dizer quem você é."],"Show Account Links":[null,"Mostrar Links da Conta"],"Links to services that you use across the web.":[null,"Links para serviços que você utiliza na internet."],"Opens in new window":[null,"Abre em nova janela"],"Edit Your Profile":[null,"Editar Seu Perfil"],"What's a Gravatar?":[null,"O que é um Gravatar?"],"Image":[null,"Imagem"],"Display an image in your sidebar":[null,"Mostre uma imagem na barra lateral"],"Image URL:":[null,"URL da imagem:"],"Alternate text:":[null,"Texto alternativo:"],"Image title:":[null,"Título da imagem:"],"Caption:":[null,"Legenda:"],"Left":[null,"Esquerda"],"Center":[null,"Centro"],"Right":[null,"Direita"],"Image Alignment:":[null,"Alinhamento da imagem:"],"Width:":[null,"Largura:"],"Height:":[null,"Altura:"],"If empty, we will attempt to determine the image size.":[null,"Se vazio, vamos tentar determinar o tamanho da imagem."],"Link URL (when the image is clicked):":[null,"URL link (quando a imagem for clicada):"],"Open link in a new window/tab":[null,"Abrir link em uma nova janela/aba"],"Links to your blog's RSS feeds":[null,"Links feeds RSS do seu blog"],"RSS Links":[null,"Links para RSS"],"Posts":[null,"Posts"],"Posts & Comments":[null,"Posts &amp; Comentários"],"Feed(s) to Display:":[null,"Feed (s) para Mostrar:"],"Text Link":[null,"Texto do Link"],"Image Link":[null,"Link da Imagem"],"Text & Image Links":[null,"Links em Texto e Imagem"],"Format:":[null,"Formato:"],"Image Settings:":[null,"Configurações de imagem:"],"Small":[null,"Pequeno"],"Medium":[null,"Médio"],"Large":[null,"Grande"],"Image Size:":[null,"Tamanho da Imagem:"],"Red":[null,"Vermelho"],"Orange":[null,"Laranja"],"Green":[null,"Verde"],"Blue":[null,"Azul"],"Purple":[null,"Roxo"],"Pink":[null,"Rosa"],"Silver":[null,"Prata"],"Image Color:":[null,"Cor da Imagem:"],"Subscribe to %s":[null,"Assinar %s"],"Social Media Icons":[null,"Ícones de mídias sociais"],"A simple widget that displays social media icons.":[null,"Um widget simples que exibe ícones de redes sociais."],"Social":[null,"Social"],"View %1$s&#8217;s profile on %2$s":[null,"Ver perfil de %1$s no %2$s"],"Top Posts &amp; Pages":[null,"Principais posts &amp; páginas"],"Shows your most viewed posts and pages.":[null,"Mostra seus posts e suas páginas mais visualizadas."],"Maximum number of posts to show (no more than 10):":[null,"Número máximo de posts a serem exibidos (não mais de 10):"],"Types of pages to display:":[null,"Tipos de páginas a exibir:"],"Display as:":[null,"Mostrar como:"],"Text List":[null,"Lista de Texto"],"Image List":[null,"Lista de Imagem"],"Image Grid":[null,"Grade de Imagem"],"Top Posts &amp; Pages by views are calculated from 24-48 hours of stats. They take a while to change.":[null,"Posts & Páginas Populares são calculadas por visualização a cada 24-48 horas. Pode levar um tempo até que mudem."],"Twitter Timeline":[null,"Timeline do Twitter"],"Display an official Twitter Embedded Timeline widget.":[null,"Mostre um widget oficial Twitter Embedded Timeline"],"My Tweets":[null,"Meus Tuítes"],"Follow me on Twitter":[null,"Siga-me no Twitter"],"Height (px):":[null,"Altura (px):"],"# of Tweets Shown:":[null,"Tweets a mostrar:"],"You need to <a href=\"%1$s\" target=\"_blank\">create a widget at Twitter.com</a>, and then enter your widget id (the long number found in the URL of your widget's config page) in the field below. <a href=\"%2$s\" target=\"_blank\">Read more</a>.":[null,"Você precisa <a href=\"%1$s\" target=\"_blank\">criar um widget no Twitter.com</a> e então informar a ID do widget (os números encontrados na URL da página de configuração do seu widget) no campo abaixo. <a href=\"%2$s\" target=\"_blank\">Leia mais</a>."],"Widget ID:":[null,"ID do widget:"],"Layout Options:":[null,"Opções de Leiaute:"],"No Header":[null,"Sem cabeçalho"],"No Footer":[null,"Sem rodapé"],"No Borders":[null,"Sem bordas"],"No Scrollbar":[null,"Sem barra de rolagem"],"Transparent Background":[null,"Fundo transparente"],"Link Color (hex):":[null,"Cor do Link (hex):"],"Border Color (hex):":[null,"Cor da borda (hex):"],"Timeline Theme:":[null,"Tema Timeline:"],"Display WordPress Posts":[null,"Mostrar Posts do WordPress"],"Displays a list of recent posts from another WordPress.com or Jetpack-enabled blog.":[null,"Mostra uma lista de posts recentes de outro blog WordPress.com ou com Jetpack."],"Recent Posts":[null,"Posts Recentes"],"Blog URL:":[null,"URL do Blog:"],"Enter a WordPress.com or Jetpack WordPress site URL.":[null,"Digite um URL do site WordPress.com ou do Jetpack WordPress."],"Number of Posts to Display:":[null,"Número de Posts para mostrar:"],"Open links in new window/tab:":[null,"Abrir link em nova janela/aba:"],"Show Featured Image:":[null,"Mostrar Imagem Destacada:"],"Show Excerpts:":[null,"Mostrar Resumos:"],"%s (Jetpack)":[null,"%s (Jetpack)"],"Jump Start your site by activating these components":[null,"Aplique o Início Imediato em seu site ativando esses componentes"],"Jump Start your site":[null,"Otimize seu site com o Início Imediato"],"Your site has been sucessfully Jump Started.":[null,"O Início Imediato foi aplicado ao seu site com sucesso."],"Success! You've jump started your site.":[null,"Sucesso! O Início Imediato deixou seu site incrível."],"Check out other recommended features below, or go to the <a href=\"%s\">settings</a> page to customize your Jetpack experience.":[null,"Veja outras funcionalidades recomendadas abaixo, ou visite sua página de <a href=\"%s\">configurações</a> para personalizar suas experiência com o Jetpack."],"Jump Start":[null,"Início Imediato"],"Skip":[null,"Pular"],"Link your account to WordPress.com":[null,"Vincule sua conta com o WordPress.com"],"Improve your site with Jetpack":[null,"Aprimore o seu site com o Jetpack"],"Jetpack can help secure your site, increase performance &amp; traffic, and simplify how you manage your site.":[null,"O Jetpack pode ajudar você a proteger o seu site, melhorar o desempenho e tráfego, além de simplificar o gerenciamento do seu site."],"Performance &amp; Security":[null,"Desempenho e segurança"],"Traffic Growth":[null,"Aumento no tráfego"],"WordPress.com Tools":[null,"Ferramentas do WordPress.com"],"Learn more about WordPress.com's free tools":[null,"Saiba mais sobre as ferramentas gratuitas do WordPress.com"],"Manage Multiple Sites":[null,"Gerencie diversos sites"],"Bulk site management from one dashboard.":[null,"Gerenciamento de sites em massa a partir de um único painel."],"Automatic Updates":[null,"Atualizações automáticas"],"Keep plugins auto-updated.":[null,"Mantenha os plugins atualizados automaticamente."],"Centralized Posting":[null,"Publicação de posts centralizada"],"Post to your sites via mobile devices.":[null,"Publique posts nos seus sites através de dispositivos móveis."],"Menu Management":[null,"Gerenciamento de Menu"],"A simpler UI for creating and editing menus.":[null,"Uma interface de usuário mais simples para criar e editar menus."],"More Statistics":[null,"Mais estatísticas"],"%s ago":[null,"%s atrás"],"Y/m/d":[null,"d/m/Y"],"Published":[null,"Publicado"],"Missed schedule":[null,"Agendamento perdido"],"Scheduled":[null,"Agendado"],"Last Modified":[null,"Modificado pela última vez"],"Email Address":[null,"Endereço de email"],"Enable Post By Email":[null,"Ativar Publicar por Email"],"More information":[null,"Mais informações"],"Regenerate Address":[null,"Regenerar endereço"],"Disable Post By Email":[null,"Desativar Publicar por Email"],"To use Post By Email, you need to link your %s account to your WordPress.com account.":[null,"Para usar Publicar por Email, é preciso conectar sua conta %s ao WordPress.com."],"If you don't have a WordPress.com account yet, you can sign up for free in just a few seconds.":[null,"Se você ainda não tem uma conta no WordPress.com, crie uma gratuitamente em alguns segundos."],"Link account with WordPress.com":[null,"Ligar conta ao WordPress.com"],"Unable to create your Post By Email address. Please try again later.":[null,"Impossível criar um endereço para Publicar por Email. Tente novamente mais tarde."],"Unable to regenerate your Post By Email address. Please try again later.":[null,"Impossível regenerar seu endereço Publicar por Email. Por favor, tente mais tarde."],"Unable to disable your Post By Email address. Please try again later.":[null,"Impossível desativar seu endereço de Publicar por Email. Tente novamente mais tarde."],"Debug Jetpack for more information.":[null,"Analise problemas técnicos com o Jetpack para obter mais informações."],"An API key is needed for Protect.":[null,"Uma chave API é necessária para o Protect."],"Get an API Key":[null,"Obter uma chave API"],"Whitelist Management":[null,"Gerenciamento de lista branca"],"One of your IP addresses was not valid.":[null,"Um dos seus endereços IP não era válido."],"Whitelist saved.":[null,"Lista branca salva."],"Whitelisting an IP address prevents it from ever being blocked by Jetpack. ":[null,"A inserção de um endereço de IP na lista branca evita que ele seja bloqueado pelo Jetpack. "],"You can manage your network-wide whitelist via the network admin.":[null,"Você pode gerenciar a lista branca da rede pelo administrador de rede."],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Adicione os seus endereços de IP usados com mais frequência porque eles podem ser diferentes em casa, no escritório ou em outros lugares. Removendo um endereço de IP da lista abaixo, ele será removido da lista branca."],"Your current IP: %s":[null,"Seu IP atual: %s"],"IPv4 and IPv6 are acceptable. <br />To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 e IPv6 são aceitáveis. <br />Para especificar uma faixa, insira o menor e o maior valor separados por um traço. Exemplo: 12.12.12.1-12.12.12.100"],"Save":[null,"Salvar"],"<strong>You failed to correctly answer the math problem.</strong>  This is used to combat spam when the Protect API is unavailable.  Please use your browser's back button to return to the login form, press the \"refresh\" button to generate a new math problem, and try to log in again.":[null,"<strong>Você não respondeu corretamente o problema de matemática.</strong> Isso é usado para combater a ocorrência de spam quando a API do Jetpack Protect está indisponível. Use o botão de retorno do seu navegador para voltar ao formulário de login. Clique o botão “Atualizar” para gerar um novo problema de matemática e tente fazer login novamente."],"Please solve this math problem to prove that you are not a bot.  Once you solve it, you will need to log in again.":[null,"Resolva esse problema de matemática para provar que você não é um robô.  Após resolvê-lo, você precisará fazer login novamente."],"Your answer was incorrect, please try again.":[null,"Resposta incorreta, tente novamente."],"Continue &rarr;":[null,"Continuar &rarr;"],"Prove your humanity:":[null,"Prove que é um ser humano:"],"Expecting an array":[null,"Esperando um array"],"Cannot use global flag on non-multisites":[null,"Não é possível usar sinalizador global em não multisites"],"Only super admins can edit the global whitelist":[null,"Somente superadministradores podem editar a lista branca global"],"Dismiss this notice.":[null,"Dispensar este informe."],"Protect cannot keep your site secure.":[null,"O Protect não pode manter o seu site seguro."],"Thanks for activating Protect! To start protecting your site, please network activate Jetpack on your Multisite installation and activate Protect on your primary site. Due to the way logins are handled on WordPress Multisite, Jetpack must be network-enabled in order for Protect to work properly. <a href=\"%s\" target=\"_blank\">Learn More</a>":[null,"Obrigado por ativar o Protect! Para começar a proteger o seu site, ative o Jetpack na sua instalação multisite e ative a proteção no seu site principal. Devido à forma como os logins são gerenciados no WordPress Multisite, o Jetpack deve ser ativado em rede para que o Protect funcione corretamente. <a href=\"%s\" target=\"_blank\">Saiba mais</a>"],"View Network Admin":[null,"Ver administrador da rede"],"Your main blog is not connected to WordPress.com. Please connect to get an API key.":[null,"Seu principal blog não está conectado ao WordPress.com. Conecte-se para obter uma chave API."],"Error connecting to WordPress.com. Code: %1$s, %2$s":[null,"Erro de conexão com o WordPress.com. Código: %1$s, %2$s"],"No reply from Jetpack servers":[null,"Sem resposta dos servidores do Jetpack"],"Your IP (%1$s) has been flagged for potential security violations.  <a href=\"%2$s\">Find out more...</a>":[null,"Seu IP (%1$s) foi sinalizado por possíveis violações de segurança.  <a href=\"%2$s\">Saiba mais...</a>"],"Login Blocked by Jetpack":[null,"Login bloqueado pelo Jetpack"],"Your API key is invalid":[null,"Sua chave API é inválida"],"No API key":[null,"Nenhuma chave API"],"There was an error contacting Jetpack servers.":[null,"Houve um erro de conexão com os servidores do Jetpack."],"Video on %s":[null,"Vídeo em %s"],"To use Publicize, you'll need to link your %s account to your WordPress.com account using the link below.":[null,"Para o Publicize, você terá que vincular sua conta %s  à sua conta WordPress.com usando o link abaixo."],"There was a problem connecting to %s to create an authorized connection. Please try again in a moment.":[null,"Ocorreu um problema ao conectar com %s para criar uma conexão autorizada. Tente novamente em instantes."],"An invalid request was made. This normally means that something intercepted or corrupted the request from your server to the Jetpack Server. Try again and see if it works this time.":[null,"Foi feita uma solicitação inválida. Isso normalmente significa que algo interceptou ou corrompeu o pedido do seu servidor no Servidor Jetpack. Tente novamente para ver se funciona agora."],"We could not verify that your server is making an authorized request. Please try again, and make sure there is nothing interfering with requests from your server to the Jetpack Server.":[null,"Não foi possível verificar se o servidor está fazendo um pedido autorizado. Por favor, tente novamente e verifique se não há nada interferindo com os pedidos de seu servidor para o Servidor Jetpack."],"No blog_id was included in your request. Please try disconnecting Jetpack from WordPress.com and then reconnecting it. Once you have done that, try connecting Publicize again.":[null,"Nenhum blog_id foi incluído no seu pedido. Por favor, tente desconectar o Jetpack do WordPress.com e conecte novamente. Depois de ter feito isso, tente usar o Publicize novamente."],"No user information was included in your request. Please make sure that your user account has connected to Jetpack. Connect your user account by going to the <a href=\"%s\">Jetpack page</a> within wp-admin.":[null,"Nenhuma informação de usuário foi incluída no seu pedido. Certifique-se de que a sua conta de usuário se conectou ao Jetpack. Conecte sua conta de usuário, visitando a <a href=\"%s\">página Jetpack</a> no wp-admin."],"Something which should never happen, happened. Sorry about that. If you try again, maybe it will work.":[null,"Algo que nunca deveria acontecer, aconteceu. Desculpe por isso. Se você tentar novamente, talvez funcione."],"There was a problem connecting with Publicize. Please try again in a moment.":[null,"Ocorreu um erro ao conectar com o Publicize. Tente novamente em um momento."],"Error code: %s":[null,"Código do erro: %s"],"That connection has been removed.":[null,"Essa conexão foi removida."],"Publicize to my %s:":[null,"Publicar em meu %s:"],"Facebook Wall":[null,"Mural Facebook"],"Facebook Page":[null,"Página Facebook"],"Tumblr blog":[null,"Blog Tumblr"],"This connection is working correctly.":[null,"Esta conexão está funcionando corretamente."],"You have successfully connected your %1$s account with %2$s.":[null,"Você se conectou com sucesso a sua conta %1$s com %2$s."],"You have chosen not to connect your blog. Please click 'accept' when prompted if you wish to connect your accounts.":[null,"Você escolheu não conectar seu blog. Por favor, clique 'aceitar' quando solicitado se quiser conectar suas contas."],"Connect your blog to popular social networking sites and automatically share new posts with your friends.":[null,"Conecte seu blog às redes sociais e compartilhe automaticamente novas postagens com seus amigos."],"You can make a connection for just yourself or for all users on your blog. Shared connections are marked with the (Shared) text.":[null,"Você pode fazer uma conexão somente para você mesmo ou para todos os usuários no seu blog. As conexões compartilhadas são marcadas com o texto (Compartilhado)."],"Connected as:":[null,"Conectado com: "],"Shared":[null,"Compartilhado"],"Disconnect":[null,"Desconectar"],"Connect":[null,"Conectar"],"Are you sure you want to stop Publicizing posts to this connection?":[null,"Você tem certeza que quer parar o Publicizing de posts para essa conexão?"],"Make this connection available to all users of this blog?":[null,"Tornar esta conexão disponível para todos os usuários deste blog?"],"There was a problem connecting to %s. Please disconnect and try again.":[null,"Ocorreu um erro ao conectar em %s. Por favor desconecte e tente novamente."],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":[null,"Antes de clicar em Publicar, por favor atualize as seguintes conexões para ter certeza que nós poderemos divulgar seu post:"],"Publicize:":[null,"Divulgar:"],"Custom Message:":[null,"Mensagem Personalizada:"],"Hide":[null,"Esconder"],"Not Connected":[null,"Não Conectado"],"Connect to":[null,"Conectar a"],"Connect and share your posts on %s":[null,"Conecte-se e compartilhe seus posts em %s"],"Edit Details":[null,"Editar detalhes"],"Show":[null,"Mostrar"],"Related posts":[null,"Posts Relacionados"],"Related":[null,"Relacionado"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Mostrar um cabeçalho \"Relacionado\" para separar mais claramente a seção de posts relacionados"],"Use a large and visually striking layout":[null,"Use um layout grande e visualmente marcante"],"Preview:":[null,"Visualizar:"],"Hide related content after posts":[null,"Esconder conteúdo relacionado após posts"],"Show related content after posts":[null,"Mostrar conteúdo relacionado após posts"],"Untitled Post":[null,"Post Sem Tìtulo"],"With 1 comment":["With %s comments","Com 1 comentário","Com %s comentários"],"Similar post":[null,"Post similar"],"The secret parameter is missing":[null,"Parâmetro secreto ausente"],"The secret parameter is invalid or malformed":[null,"Parâmetro secreto inválido ou incorreto"],"The response parameter is missing":[null,"Parâmetro de resposta ausente"],"The response parameter is invalid or malformed":[null,"Parâmetro de resposta inválido ou incorreto"],"Invalid JSON":[null,"JSON inválido"],"Unexpected response":[null,"Resposta inesperada"],"Shared Post":[null,"Post compartilhado"],"%1$s (%2$s) thinks you may be interested in the following post:":[null,"%1$s (%2$s) acha que você pode se interessar pelo seguinte post:"],"Disable CSS and JS":[null,"Desativar CSS e JS"],"Advanced.  If this option is checked, you must include these files in your theme manually for the sharing links to work.":[null,"Avançados. Se esta opção estiver marcada, você deve incluir esses arquivos em seu tema manualmente para os links de compartilhamento funcionarem."],"Share this:":[null,"Compartilhe isso:"],"More":[null,"Mais"],"Share":[null,"Compartilhar"]," (Opens in new window)":[null,"(abre em nova janela)"],"This post has been shared!":[null,"Este post foi compartilhado!"],"You have shared this post with %s":[null,"Você compartilhou este post com %s"],"Close":[null,"Fechar"],"Click to email this to a friend":[null,"Clique para enviar por email a um amigo"],"Send to Email Address":[null,"Enviar para o Endereço de Email"],"Your Name":[null,"Seu Nome"],"Your Email Address":[null,"Seu Endereço de Email"],"Send Email":[null,"Enviar Email"],"Post was not sent - check your email addresses!":[null,"Post não foi enviado - verifique os seus endereços de email!"],"Email check failed, please try again":[null,"Verificação de email falhou, por favor, tente novamente"],"Sorry, your blog cannot share posts by email.":[null,"Desculpe, seu blog não pode compartilhar posts por email."],"Twitter":[null,"Twitter"],"Click to share on Twitter":[null,"Clique para compartilhar no Twitter"],"Reddit":[null,"Reddit"],"Click to share on Reddit":[null,"Clique para compartilhar no Reddit"],"LinkedIn":[null,"LinkedIn"],"Click to share on LinkedIn":[null,"Clique para compartilhar no LinkedIn"],"Facebook":[null,"Facebook"],"Print":[null,"Imprimir"],"Click to print":[null,"Clique para imprimir"],"Press This":[null,"Publique isso"],"Click to Press This!":[null,"Clique para Publicar Isso!"],"Google":[null,"Google"],"Click to share on Google+":[null,"Compartilhe no Google+"],"Click to share on %s":[null,"Clique para compartilhar no %s"],"URL":[null,"URL"],"Icon":[null,"Ícone"],"Remove Service":[null,"Remover Serviço"],"Tumblr":[null,"Tumblr"],"Share on Tumblr":[null,"Compartilhar no Tumblr"],"Click to share on Tumblr":[null,"Clique para compartilhar no Tumblr"],"Pinterest":[null,"Pinterest"],"Click to share on Pinterest":[null,"Clique para compartilhar no Pinterest"],"Pocket":[null,"Pocket"],"Click to share on Pocket":[null,"Clique para compartilhar no Pocket"],"Warning! Multibyte support missing!":[null,"Atenção! Suporte para multibyte em falta!"],"This plugin will work without it, but multibyte support is used <a href=\"%s\" target=\"_blank\">if available</a>. You may see minor problems with Tweets and other sharing services.":[null,""],"Add sharing buttons to your blog and allow your visitors to share posts with their friends.":[null,"Adicione botões de compartilhamento ao seu blog e permita que os visitantes compartilhem posts com seus amigos."],"Available Services":[null,"Serviços disponíveis"],"Drag and drop the services you'd like to enable into the box below.":[null,"Arraste e solte os serviços que você gostaria de ativar para a caixa abaixo."],"Add a new service":[null,"Adicionar um novo serviço"],"Please note that your services have been restricted because your site is private.":[null,"Observe que seus serviços foram restringidos porque seu site é particular."],"Enabled Services":[null,"Serviços ativados"],"Services dragged here will appear individually.":[null,"Serviços arrastados aqui aparecerão individualmente."],"Drag and drop available services here.":[null,"Arrastar e soltar os serviços disponíveis aqui."],"Services dragged here will be hidden behind a share button.":[null,"Serviços arrastados aqui ficarão escondidos atrás de um botão de ação."],"Live Preview":[null,"Visualizar"],"Sharing is off. Add services above to enable.":[null,"Compartilhamento está desligado. Adicione os serviços acima para habilitá-lo."],"Button style":[null,"Estilo do botão"],"Icon + text":[null,"Ícone + Texto"],"Icon only":[null,"Apenas Ícone"],"Text only":[null,"Somente texto"],"Official buttons":[null,"Botões oficiais"],"Sharing label":[null,"Rótulo do Compartilhar"],"Service name":[null,"Nome do serviço"],"Sharing URL":[null,"URL de Compartilhamento"],"You can add the following variables to your service sharing URL:":[null,"Você pode adicionar as seguintes variáveis ​​para o seu serviço de compartilhamento de URL:"],"Icon URL":[null," URL do Ícone"],"Enter the URL of a 16x16px icon you want to use for this service.":[null,"Digite a URL de um ícone 16x16px que pretende utilizar para este serviço."],"Create Share Button":[null,"Criar botão Compartilhar"],"An error occurred creating your new sharing service - please check you gave valid details.":[null,"Ocorreu um erro ao criar seu novo serviço de compartilhamento - por favor, verifique se você forneceu detalhes válidos."],"Your blog does not currently have any published posts.":[null,"Seu blog não tem atualmente nenhum post publicado."],"Download: <a href=\"%s\">%s</a><br />":[null,"Download: <a href=\"%s\">%s</a><br />"],"View on Instagram":[null,"Ver no Instagram"],"Take Our Survey":[null,"Responda a nossa pesquisa"],"This slideshow could not be started. Try refreshing the page or viewing it in another browser.":[null,"Este slideshow não pôde ser iniciado. Tente atualizar a página ou vê-lo em outro navegador."],"Click to autoplay the presentation!":[null,"Clique para executar a apresentação!"],"Servings":[null,"Porções"],"Time":[null,"Hora"],"Difficulty":[null,"Dificuldade"],"Slideshow":[null,"Apresentação de slides"],"Image Gallery Slideshow":[null,"Galeria de Imagens em Slideshow"],"Click to view slideshow.":[null,"Clique para exibir o slide."],"This slideshow requires JavaScript.":[null,"Este slideshow necessita de JavaScript."],"Tweets by @%s":[null,"Tweets de @%s"],"Something is wrong with your Wufoo shortcode. If you copy and paste it from the %sWufoo Code Manager%s, you should be golden.":[null,"Há algo errado com o seu código abreviado do Wufoo. Se você copiar e colar o código do %sgerenciador de códigos do Wufoo%s, vai dar certo."],"Site Icon Upload":[null,"Upload de ícone do site"],"Update Site Icon":[null,"Atualizar ícone do site"],"Remove Icon":[null,"Remover ícone"],"Add a Site Icon":[null,"Adicionar um icone para o site"],"Site Icon creates a favicon for your site and more.":[null,"O ícone do site cria um ícone de favorito para seu site, e muito mais."],"Add Site Icon":[null,"Adicionar um icone para o site"],"select a file":[null,"selecione um arquivo"],"Upload a image that you want to use as your site icon. You will be asked to crop it in the next step.":[null,"Faça o upload da imagem que deseja usar como ícone do seu site. Em seguida, você deverá cortar a imagem."],"The image needs to be at least":[null,"A imagem precisa ser ao menos"],"in both width and height.":[null,"em largura e altura."],"Upload Image":[null,"Fazer upload de imagem"]," or <a href=\"%s\">Cancel</a> and go back to the settings.":[null,"ou <a href=\"%s\">Cancelar</a> e voltar para as configurações."],"crop the image":[null,"corte a imagem"],"Crop Image":[null,"Recortar imagem"],"As your favicon":[null,"Esse é o seu Favicon"],"Browser Chrome":[null,"Navegador Chrome"],"Preview Favicon":[null,"Pre-visualizar Favicon"],"As a mobile icon":[null,"Como o ícone móvel"],"Preview Home Icon":[null,"Visualizar ícone de Início"],"Image to be cropped":[null,"Imagem a ser recortada"],"Large Blog Image":[null,"Imagem do blog grande"],"All Done":[null,"Tudo Pronto"],"Your site icon has been uploaded!":[null,"O ícone do seu site foi enviado!"],"Back to General Settings":[null,"Voltar para Configurações Gerais"],"Please upload a file.":[null,"Por favor, envie um arquivo."],"The file that you uploaded is not an accepted file type. Please try again.":[null,"O arquivo que você enviou não é um tipo de arquivo válido. Por favor, tente novamente."],"The image that you uploaded is smaller than %upx in width.":[null,"A imagem que você enviou é menor do que %upx em largura."],"The image that you uploaded is smaller than %upx in height.":[null,"A imagem que você enviou tem altura menor do que %upx."],"Temporary Large Image for Blog Image":[null,"Imagem grande temporária como imagem do blog"],"Temporary Resized Image for Blog Image":[null,"Imagem redimensionada temporária como imagem do blog"],"You are not supposed to be here!":[null,"Você não deveria estar aqui!"],"Single Sign On":[null,"Login Único"],"Require Two-Step Authentication":[null,"Exige Autenticação Dois Fatores "],"Match by Email":[null,"Coincidir por email"],"Error: This site's Jetpack connection is currently experiencing problems.":[null,"Erro: No momento a conexão deste site com o Jetpack está tendo problemas. "],"Cannot deal with cookie redirects, as headers are already sent.":[null,"Impossível lidar com redirecionamentos de cookies, pois os cabeçalhos já foram enviados."],"Error, invalid response data.":[null,"Erro, dados de resposta inválidos."],"Error: Couldn't create suitable username.":[null,"Erro: Não foi possível criar um nome de usuário adequado."],"Log in with WordPress.com":[null,"Fazer login com WordPress.com"],"Login method not allowed":[null,"Método de login não permitido"],"We couldn't find an account with the email <strong><code>%1$s</code></strong> to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that <strong><code>%1$s</code></strong> is configured as the email address, or that you have connected to WordPress.com on your profile page.":[null,"Nós não conseguimos encontrar uma conta com o email<strong><code>%1$s</code></strong> para fazer login.  Se você já tem uma conta no <strong>%2$s</strong>, certifique-se de que<strong><code>%1$s</code></strong> está configurado como o endereço de email, ou que você tenha conectado ao WordPress.com em sua página de perfil."],"We couldn't find any account on <strong>%2$s</strong> that is linked to your WordPress.com account to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that you have connected to WordPress.com on your profile page.":[null,"Nós não conseguimos encontrar uma conta em <strong>%2$s</strong> que esteja conectada ao WordPress.com para fazer login.  Se você já tem uma conta no <strong>%2$s</strong>, por favor, certifique-se de a ter conectado ao WordPress.com em sua página de perfil."],"Connecting with Single Sign On enables you to log in via your WordPress.com account.":[null,"Conectando-se com o Login Único lhe permite fazer login através da sua conta no WordPress.com."],"Two-Step Authentication Enabled":[null,"Autenticação em duas etapas ativada"],"Two-Step Authentication Disabled":[null,"Autenticação em duas etapas desativada"],"Unlink This Account":[null,"Remover esta conta"],"Loading&hellip;":[null,"Carregando..."],"View stats on WordPress.com right now":[null,"Ver estatísticas no WordPress.com agora"],"VaultPress":[null,"VaultPress"],"Your WordPress installation is currently being protected with the world&#8217;s best security, backup, and support.":[null,"Sua instalação do WordPress está sendo protegida pelo melhor serviço de segurança, cópias de segurança e suporte do mundo."],"VaultPress dashboard":[null,"Painel VaultPress"],"With a monthly subscription, the VaultPress plugin will backup your site&#8217;s content, themes, and plugins in real-time, as well as perform regular security scans for common threats and attacks.":[null,"Com uma assinatura mensal, o plugin VaultPress cria cópias de segurança do conteúdo do seu site, temas e plugins, em tempo real, bem como realiza exames regulares de segurança contra ameaças comuns e ataques."],"Plans & Pricing":[null,"Planos & Preços"],"Gravatar Hovercard":[null,"Cartão Flutuante Gravatar"],"What&#8217;s a Hovercard?":[null,"O que é um Cartão Flutuante?"],"Hovercards enhance plain Gravatar images with information about a person: name, bio, pictures, their contact info, and other services.":[null,"Cartões flutuantes incrementam imagens simples de Gravatar com informações de uma pessoa: nome, biografia, fotos, informações de contato e outros serviços."],"To see hovercards, look at any blog post on your blog that has comments. If the commenter has a hovercard associated with their gravatar, mouse over their image and the hovercard will appear. To turn hovercards off, click the Deactivate button above.":[null,"Para ver cartões flutuantes, veja  qualquer post em seu blog que tenha comentários. Se o comentarista tem uma conta Gravatar associada, mova o cursor do mouse sobre seu avatar e o cartão aparecerá. Para desativar o uso de cartões flutuantes, clique no botão Desativar, acima."],"Shortcode Embeds":[null,"Shortcodes de Incoporar Mídia"],"Shortcodes allow you to easily and safely embed media from other places in your site. With just one simple code, you can tell WordPress to embed YouTube, Flickr, and other media.":[null,"Shortcodes permitem incorporar segura e facilmente mídias de outros lugares em seu site. Com apenas um código simples, você pode dizer ao WordPress para incorporar mídias do YouTube, Flickr e outros."],"Enter a shortcode directly into the Post/Page editor to embed media. For specific instructions follow the links below.":[null,"Digite o shortcode diretamente no editor de Post/Página para incorporar a mídia. Para obter instruções específicas siga os links abaixo."],"Available shortcodes are: %l.":[null,"Os shortcodes disponíveis são:%l."],"WP.me Shortlinks":[null,"Links Curtos WP.me"],"Instead of typing or copy-pasting long URLs, you can now get a short and simple link to your posts and pages. This uses the super compact wp.me domain name, and gives you a unique URL you can use that will be safe and reliable.":[null,"Em vez de digitar ou copiar e colar URLs longos, agora você pode obter um link curto e simples de seus posts e páginas. Isto usa o nome de domínio super compacto wp.me e oferece um URL exclusivo e confiável que você pode usar com segurança."],"It&#8217;s perfect for use on Twitter, Facebook, and cell phone text messages where every character counts.":[null,"É perfeito para usar no Twitter, Facebook e mensagens de texto por telefone celular, onde cada caractere conta."],"To use shortlinks, go to any already published post (or publish something new!). A &#8220;Get Shortlink&#8221; button will be visible under the Post title. When you click it, a dialog box will appear with the shortlink and you can copy and paste to Twitter, Facebook or wherever your heart desires.":[null,"Para usar links curtos, vá em qualquer post já publicado (ou publique algo novo!). O botão \"Obter link curto\" estará visível próximo ao título do Post. Quando você clicar nele, uma caixa de diálogo aparece com o link curto para você copiar e colar no Twitter, Facebook ou onde quer que seu coração deseje."],"Site Stats":[null,"Estatísticas do Site"],"There are many plugins and services that provide statistics, but data can be overwhelming. Site Stats makes the most popular metrics easy to understand through a clear and attractive interface.":[null,"Existem vários plugins e serviços que fornecem estatísticas, mas os dados podem ser excessivos. As Estatísticas do site tornam as métricas mais conhecidas fáceis de entender por meio de uma interface clara e atrativa."],"You can <a href=\"%s\">view your stats dashboard here</a>.":[null,"Você pode <a href=\"%s\">ver seu painel de estatísticas aqui</a>."],"Publicize":[null,"Publicize"],"Publicize allows you to connect your blog to popular social networking sites and automatically share new posts with your friends.\t You can make a connection for just yourself or for all users on your blog.":[null,"O Publicize permite que você conecte seu blog a sites de redes sociais populares para compartilhar automaticamente novas publicações com seus amigos.\nVocê pode criar uma conexão apenas para si mesmo ou para todos os usuários de seu blog."],"Publicize allows you to share your posts on Facebook, Twitter, Tumblr, Google+, Path, and Linkedin.":[null,""],"Manage your <a href=\"%s\">Publicize settings</a>.":[null,"Gerencie suas configurações do <a href=\"%s\">Publicize</a>."],"More information on using Publicize.":[null,"Mais informações sobre o uso do Publicize."],"Notifications":[null,"Notificações"],"Keep up with the latest happenings on all your WordPress sites and interact with other WordPress.com users.":[null,"Mantenha-se atualizado com os acontecimentos recentes em todos os seus sites WordPress e interaja com usuários WordPress.com"],"You can view your notifications in the Toolbar and <a href=\"%s\" target=\"_blank\">on WordPress.com</a>.":[null,""],"LaTeX":[null,"LaTeX"],"%s is a powerful markup language for writing complex mathematical equations, formulas, etc.":[null,"%s é uma poderosa linguagem de marcação para escrever equações matemáticas complexas, fórmulas etc"],"Jetpack combines the power of %s and the simplicity of WordPress to give you the ultimate in math blogging platforms.":[null,"Jetpack combina o poder do %s e a simplicidade do WordPress para lhe oferecer a última palavra em plataformas matemáticas de blogs."],"Wow, that sounds nerdy.":[null,"Nossa, isso soa a nerdice."],"Use <code>$latex your latex code here$</code> or <code>[latex]your latex code here[/latex]</code> to include %s in your posts and comments. There are <a href=\"%s\" target=\"_blank\">all sorts of options</a> available.":[null,"Use <code>$latex seu código latex aqui$</code> ou <code>[latex]seu código latex aqui[/latex]</code> para incluir %s em seus posts e comentários. Há <a href=\"%s\" target=\"_blank\">todo tipo de opções</a> disponíveis."],"Share your posts with Twitter, Facebook, and a host of other services. You can configure services to appear as icons, text, or both. Some services have additional options to display smart buttons, such as Twitter, which will update the number of times the post has been shared.":[null,"Compartilhe seus posts no Twitter, Facebook e uma série de outros serviços. Você pode configurar os serviços para que apareçam como ícones, texto ou ambos. Alguns serviços têm opções adicionais para exibir botões inteligentes, como o Twitter, que atualiza o número de vezes que o post foi compartilhado."],"The following services are included: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Os seguintes serviços estão incluídos: Twitter, Facebook, Reddit, Publique Isso, Digg, LinkedIn, Google +1, Imprimir e Enviar por Email."],"The following services are included: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Os seguintes serviços estão incluídos: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Imprimir e Enviar por Email."],"To configure your sharing settings, go to the Settings &rarr; <a href=\"%s\">Sharing</a> menu.":[null,"Para definir suas configurações de compartilha, vá em Configurações → <a href=\"%s\">Compartilha</a>."],"Drag and drop sharing services into the enabled section to have them show up on your site, and drag them into the hidden section to have them hidden behind a button.":[null,"Arraste e solte os serviços de compartilhamento sobre a área Serviços Ativados para mostrá-los no site ou arraste para a área de ocultos para escondê-lo em um só botão."],"Full details can be found on the <a href=\"%s\" target=\"_blank\">Sharing support page</a>. This video also gives a swish run-down of how to use the Sharing feature. Watch it in HD for extra snazz!":[null,""],"Spelling and Grammar":[null,"Ortografia e Gramática"],"The <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> Proofreading service improves your writing by using artificial intelligence to find your errors and offer smart suggestions.":[null,""],"After the Deadline provides a number of <a href=\"%s\">customization options</a>, which you can edit in your profile.":[null,"O After the Deadline oferece muitas <a href=\"%s\">opções de personalização</a> que você pode editar em seu perfil."],"Widgets Screenshot":[null,"Telas dos Widgets"],"<strong>The Twitter Widget</strong> shows your latest tweets within a sidebar on your theme.":[null,"<strong>O widget Twitter</strong> mostra seus últimos tuítes em uma área de widget de seu tema."],"<strong>The Facebook Like Box Widget</strong> shows your Facebook Like Box within a sidebar on your theme.":[null,"<strong>O widget Facebook Like Box</strong> mostra sua Like Box do Facebook em uma área de widget de seu tema. "],"<strong>The Image Widget</strong> lets you easily add images to a sidebar on your theme.":[null,"<strong>O widget Imagem</strong> permite que você adicione facilmente imagens em uma área de widget de seu tema."],"<strong>The Gravatar Widget</strong> allows you to pull in your Gravatar image along with some of your Gravatar profile data.":[null,"<strong>O widget Gravatar</strong> permite que você puxe sua imagem Gravatar juntamente com alguns dos seus dados de perfil Gravatar."],"<strong>The Gallery Widget</strong> provides you with a simple way to display a photo gallery or slideshow in your blog’s sidebar. Requires the Tiled Gallery module.":[null,"<strong>O widget Galeria</strong> oferece uma maneira simples de exibir uma galeria de fotos ou apresentação de slides na lateral do seu blog. Requer o módulo Galerias Lado a Lado"],"<strong>The Display WordPress Posts Widget</strong> lets you display up to ten recent posts from another WordPress.com blog, or a self-hosted WordPress site with Jetpack enabled.":[null,"<strong>O widget Posts do WordPress</strong> permite mostrar até dez posts recentes de outro blog WordPress.com ou um site WordPress auto-hospedado com Jetpack ativado."],"<strong>The Social Media Icons Widget</strong> lets you add icons for the most popular social networks to your sidebar or other widget area.":[null,"<strong>O Widget de ícones de redes sociais</strong> permite adicionar ícones para as redes sociais mais populares na sua barra lateral ou em outra área para widgets."],"<strong>The Upcoming Events Widget</strong> allows you to use an iCalendar link to display a list of events on your site.":[null,"O <strong>Widget Próximos eventos</strong> permite que você use um link iCalendar para mostrar uma lista de eventos em seu site."],"Each of these widgets has a number of customization options.":[null,"Cada um desses widgets tem um número de opções de personalização."],"To use the widgets, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag them into one of your sidebars and configure away.":[null,"Para usar widgets, vá em Aparência → <a href=\"%s\"> Widgets</a>. Arraste um widget para uma de suas áreas de widgets e o configure. "],"Subsriptions Screenshot":[null,"Tela das Assinaturas"],"Easily allow any visitor to subscribe to all of your posts via email through a widget in your blog&#8217;s sidebar.  Every time you publish a post, WordPress.com will send a notification to all your subscribers.":[null,"Permita que qualquer visitante assine todos o seus posts via email, através de um widget na barra lateral do seu blog. Toda vez que você publicar um post, o WordPress.com irá enviar uma notificação a todos os seus assinantes."],"When leaving comments, your visitors can also subscribe to a post&#8217;s comments to keep up with the conversation.":[null,"Ao deixar comentários, os visitantes também podem assinar atualizações de comentários de um post e acompanhar a conversa."],"To use the Subscriptions widget, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag the widget labeled &#8220;Blog Subscriptions (Jetpack)&#8221; into one of your sidebars and configure away.":[null,"Para usar o widget Assinaturas, vá em Aparência → <a href=\"%s\"> Widgets</a>. Arraste o widget chamado \"Assinaturas no Blog (Jetpack)\" para uma de suas áreas de widgets e o configure."],"You can also make changes to your Subscription settings at the bottom of the <a href=\"%s\">Discussion Settings</a> page.":[null,"Você também pode mudar configurações de Assinaturas no rodapé da página <a href=\"%s\">Configurações de Assinatura</a>."],"To customize the emails sent from your blog to your followers, check the settings at the bottom of the <a href=\"%s\">Reading Settings</a> page.":[null,"Para personalizar os emails enviados para os seus seguidores a partir do seu blog, verifique as configurações na parte inferior da página <a href=\"%s\">Configurações de Leitura</a>"],"Jetpack will automatically take the great published content from your blog or website and share it instantly with third party services like search engines, increasing your reach and traffic.":[null,"O Jetpack vai compartilhar instantaneamente e automaticamente o seu conteúdo publicado com serviços de terceiros, como motores de busca, aumentando seu alcance e tráfego."],"Protect is a cloud-powered brute force attack prevention tool. We leverage the millions of WordPress sites to identify and block malicious IPs.\n\nProtect tracks failed login attempts across all Jetpack-connected sites using the Protect module.  If any single IP has too many failed attempts in a short period of time, they are blocked from logging in to any site with this plugin installed.\n\nProtect is derived from BruteProtect, and will disable BruteProtect on your site if it is currently enabled.":[null,"O Protect é uma ferramenta em nuvem de prevenção a ataques de força bruta. Aproveitamos os milhões de sites do WordPress para identificar e bloquear IPs mal-intencionados.\n\nO Protect monitora as tentativas de login malsucedidas em todos os sites com o plugin. Se um único IP apresentar muitas tentativas malsucedidas em um curto período de tempo, ele será bloqueado do login em qualquer site com esse plugin instalado.\n\nO Protect é derivado do BruteProtect e desativará o BruteProtect no seu site, se estiver ativado no momento."],"Jetpack will allow you to authorize applications and services to securely connect to your blog and allow them to use your content in new ways and offer you new functionality.":[null,"O Jetpack torna possível autorizar aplicativos e serviços para se conectarem com segurança ao seu blog e assim permitir que usem seu conteúdo de novas formas além de lhe oferecer novas funcionalidades."],"Developers can use WordPress.com's <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> authentication system and <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> to manage and access your site's content.":[null,""],"A contact form is a great way to offer your readers the ability to get in touch, without giving out your personal email address.":[null,"Um formulário de contato é uma maneira legal de oferecer aos internautas a capacidade de enviar mensagens, sem que você precise divulgar seu endereço de email."],"Each contact form can easily be customized to fit your needs. When a user submits your contact form, the feedback will be filtered through <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (if it is <a href=\"%s\">active on your site</a>) to make sure it’s not spam. Any legitimate feedback will then be emailed to you, and added to your feedback management area.":[null,""],"Comments Screenshot":[null,"Tela de Comentários"],"Comments enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site.":[null,"A funcionalidade Comentários permite a seus visitantes usarem suas contas do Wordpress.com, Twitter ou Facebook ao comentar em seu site."],"Jetpack tries to match your site's color scheme automatically, but you can make manual adjustments at the bottom of the <a href='%s'>Discussion Settings</a> page.":[null,"O Jetpack procura adequar-se ao esquema de cores de seu site automaticamente, mas você pode fazer ajustes manuais ao pé da página em <a href='%s'>Configurações de Discussão</a>."],"Gallery Carousel Screenshot":[null,"Tela da Galeria em Carrossel"],"With Carousel active, any standard WordPress galleries you have embedded in posts or pages will launch a gorgeous full-screen photo browsing experience with comments and EXIF metadata.":[null,"Com o Carrossel ativo, qualquer galeria padrão do WordPress que tiver em posts ou páginas irá mostrar uma experiência de navegação em tela inteira com comentários e metadados EXIF."],"Custom CSS":[null,"CSS Personalizado"],"The Custom CSS editor gives you the ability to add to or replace your theme's CSS, all while supplying syntax coloring, auto-indentation, and immediate feedback on the validity of the CSS you're writing.":[null,"O Editor de CSS oferece o recurso de adicionar ou substituir o CSS de seu tema, tudo com sintaxe destacada por cores, auto indentação e resposta imediata da validade do CSS que está escrevendo."],"To use the CSS editor, go to Appearance &#8594; <a href=\"%s\">Edit CSS</a>.":[null,"Para usar o editor de CSS, vá em Aparência &#8594; <a href=\"%s\">Editor CSS</a>."],"Mobile Theme":[null,"Tema para móvel"],"There's a good chance that visitors to your site will be using a smartphone, and it's important to provide them with a great reading experience while on the small screen.":[null,"Há uma boa chance que as visitas em seu site sejam através de um smartphone, é importante oferecer a elas uma boa experiência de leitura em telas pequenas."],"Jetpack's mobile theme is optimized for small screens. It uses the header image, background, and widgets from your current theme for a great custom look. Post format support is included, so your photos and galleries will look fantastic on a smartphone.":[null,"O tema para dispositivos móveis Jetpack é otimizado para telas pequenas. Ele usa a imagem do cabeçalho, plano de fundo e widgets de seu tema atual para criar um visual personalizado. Os formatos de posts estão inclusos, então suas fotos e galerias vão aparecer bem em um smartphone."],"Visitors on iPhone, Android, Windows Phone, and other mobile devices will automatically see the mobile theme, with the option to view the full site. You can enable or disable the mobile theme by clicking the \"Activate\" or \"Deactive\" button above.":[null,"Visitantes usando iPhone, Android, Windows Phone e outros dispositivos móveis verão automaticamente o tema para dispositivos móveis, com a opção de ver inteiramente o site. Você pode ativar ou desativar este tema clicando no botão \"Ativar\" ou \"Desativar\" acima."],"If you are a theme author, you can learn about adding support for Infinite Scroll at <a href=\"%1$s\" target=\"_blank\">%1$s</a>.":[null,""],"When you write great content, all you really want is people to find it, right?":[null,"Ao escrever conteúdos interessantes, tudo o que precisa é que as pessoas o encontrem, certo?"],"With the Infinite Scroll module and a supported theme, that's exactly what happens. Instead of the old way of navigating down a page by scrolling and then clicking a link to get to the next page, waiting for a page refresh&mdash;the document model of the web&mdash;infinite scrolling pulls the next set of posts automatically into view when the reader approaches the bottom of the page, more like an application.":[null,"Com o módulo Rolagem Infinita e um tema com suporte, é isso o que vai acontecer. Em vez do antigo modo de rolar até o final da página, clicar em um link para a próxima página e esperar que a nova página carregue, a Rolagem Infinita obtém as publicações seguintes automaticamente a medida que o visitante se aproximar do rodapé da página, igual a um aplicativo."],"At this time, your theme, %s, doesn't support Infinite Scroll. Unlike other Jetpack modules, Infinite Scroll needs information from your theme to function properly.":[null,"No momento, seu tema, %s, não suporta a Rolagem Infinita. Diferente de outros módulos do Jetpack, a Rolagem Infinita precisa de informações do seu tema para funcionar corretamente."],"Until your theme supports Infinite Scroll, you won't be able to activate this module.":[null,"Até que seu tema suporte a Rolagem Infinita, você não será capaz de ativar este módulo."],"There is an update available for your theme. You may wish to check if this update adds Infinite Scroll support by visiting the <a href=\"%s\">WordPress Updates</a> page.":[null,"Há uma atualização disponível para seu tema. Você pode verificar se esta atualização adiciona o suporte de Rolagem Infinita visitando a página de <a href=\"%s\">Atualizações do WordPress</a>"],"Post by Email":[null,"Publicar por Email"],"Post by Email is a way of publishing posts on your blog by email. Any email client can be used to send the email, allowing you to publish quickly and easily from devices such as cell phones.":[null,"Publicar por Email é um jeito de publicar em seu blog por email. Qualquer cliente de email pode ser usado, o que permite a você publicar rápido e facilmente de qualquer dispositivo como telefones celulares."],"Manage your Post By Email address from your <a href=\"%s\">profile settings</a>.":[null,"Gerencie seu endereço de Publicar por Email em <a href=\"%s\">configurações de perfil</a>."],"More information on sending emails, attachments, and customizing your posts.":[null,"Mais informações sobre envio de emails, anexos e personalizações de seus posts."],"Give your site a boost by loading images in posts from the WordPress.com content delivery network. We cache your images and serve them from our super-fast network, reducing the burden on your Web host with the click of a button.":[null,"Turbine seu site carregando suas imagens a partir da rede de distribuição de conteúdo WordPress.com. Nós criaremos cache de suas imagens e a entregaremos a partir de nossa rede super rápida, reduzindo assim a carga em seu servidor, no clique de um botão."],"Tiled Galleries":[null,"Galerias Lado a Lado"],"Create elegant magazine-style mosaic layouts for your photos without having to use an external graphic editor.":[null,"Crie belos mosaicos para suas fotos sem precisar usar um editor gráfico externo."],"When adding a gallery to your post, you now have the option to select a layout style for your images. We've added support for Rectangular, Square, and Circular galleries. By default, galleries will continue to display using the standard thumbnail grid layout. To make the rectangular layout the default for all of your site's galleries, head over to <a href=\"%s\">Settings &rarr; Media</a> and check the box next to \"Display all your gallery pictures in a cool mosaic.\"":[null,"Agora, ao adicionar uma galeria ao seu post, você tem a opção de selecionar um estilo de layout para suas imagens. Nós adicionamos suporte para galerias Retângulos, Quadrados e Círculos. Por padrão, as galerias continuarão a ser mostradas no padrão grade de miniaturas. Para tonar o layout Retangular o padrão para todas as galerias em seu site, vá até <a href=\"%s\">Configurações → Media</a> e marque a caixa ao lado de \"Mostrar todas as suas fotos em galeria em mosaico\"."],"Note: Images in tiled galleries require extra-special processing, so they will be served from WordPress.com's CDN even if the Photon module is disabled.":[null,"Nota: Galerias com imagens em mosaicos exigem processamento extra, então isso será obtido a partir do CDN WordPress.com mesmo se o módulo Photon estiver desativado."],"Likes allow your readers to show their appreciation for your posts and other published content using their WordPress.com accounts. Your readers will then be able to review their liked posts from WordPress.com.":[null,"Curtidas permitem que seus leitores mostrem apreço por seus posts e conteúdo publicado outro usando suas contas WordPress.com. Seus leitores, então, serão capazes de rever os posts curtidos no WordPress.com."],"Displayed below your posts will be how many people have liked your posts and the Gravatars of those who have liked them.":[null,"Abaixo de seus posts será mostrado quantas pessoas curtiram seus posts e o Gravatar de quem curtiu."],"You can turn Likes on by following these steps:":[null,"Você pode ativar as Curtidas seguindo estes passos:"],"Make sure the module is activated by clicking on \"Activate\" at the bottom of this page.":[null,"Certifique-se de que o módulo está ativado clicando em “Ativar” na parte inferior desta página."],"Go to Settings > Sharing in your Dashboard.":[null,"Acesse Configurações > Compartilhamento em seu painel."],"Ensure that \"WordPress.com Likes are…\" is set to \"On for all posts\"":[null,"Garanta que \"Curtidas do WordPress.com estão…\" esteja definido como \"Ativadas para todos os posts\""],"More information on using Likes.":[null,"Mais informações sobre usar o Curtir."],"Search once, get results from everything! Currently supports searching posts, pages, comments, media, and plugins.":[null,"Pesquise uma só vez, obtenha resultados de tudo! Atualmente suporta pesquisa de posts, páginas, comentários, mídia e plugins."],"Omnisearch plays nice with other plugins by letting other providers offer results as well.":[null,"Omnisearch interage bem com outros plugins deixando que outros provedores também ofereçam resultados."],"Control which pages your widgets appear on with Widget Visibility.":[null,"Controle em quais páginas seus widgets devem aparecem com o recurso de Visibilidade de widget."],"To control visibility, expand the widget and click the Visibility button next to the Save button, and then, choose a set of visibility options.":[null,"Para controlar a visibilidade, basta expandir o widget e clicar no botão Visibilidade ao lado do botão Salvar e, em seguida, escolher um conjunto de opções de visibilidade."],"For example, if you wanted the Archives widget to only appear on category archives and error pages, choose \"Show\" from the first dropdown and then add two rules: \"Page is 404 Error Page\" and \"Category is All Category Pages.\"":[null,"Por exemplo, se você quiser que o widget Arquivos apareça somente em páginas de arquivos de categoria e páginas de erro, escolha \"Mostrar\" na primeira lista suspensa e, em seguida, adicione duas regras: \"A página é Página de erro 404\" e \"A Categoria é Todas as páginas de categorias\""],"You can also hide widgets based on the current page. For example, if you don't want the Archives widget to appear on search results pages, choose \"Hide\" and \"Page is Search results.\"":[null,"Você também pode ocultar Widgets com base na página atual. Por exemplo, se você não quer que o widget Arquivos apareça nas páginas de resultados de busca, selecione \"Esconder\" e \"A página é Resultado de busca.\""],"With the VideoPress module you can easily upload videos to your WordPress site and embed them in your posts and pages. This module requires a WordPress.com account with an active <a href=\"%1$s\" target=\"_blank\">VideoPress subscription</a>. Once you have purchased a VideoPress subscription, <a href=\"%2$s\">click here to configure VideoPress</a>.":[null,"O módulo VideoPress permite que você faça o upload de vídeos em seu site WordPress e adicione-os a seus posts e páginas. Para usar este módulo, é necessária uma conta do WordPress.com com uma <a href=\"%1$s\" target=\"_blank\">assinatura do VideoPress</a> ativa. Depois de comprar uma assinatura do VideoPress, <a href=\"%2$s\">clique aqui para configurar o VideoPress</a>."],"With Single Sign On, your users will be able to log in to or register for your WordPress site with the same credentials they use on WordPress.com.  It's safe and secure.":[null,"Com o Login Único os seus usuários poderão fazer login ou registrar-se em seu site WordPress com as mesmas credenciais que utilizam no WordPress.com. É seguro e confiável."],"Once enabled, a \"Log in with WordPress.com\" option will be added to your existing log in form.":[null,"Uma vez ativada, a opção \"Entrar com o WordPress.com\" será adicionada ao seu formulário de login existente. "],"Nobody likes downtime, and that's why Jetpack Monitor is on the job, keeping tabs on your site by checking it every five minutes. As soon as any downtime is detected, you will receive an email notification alerting you to the issue. That way you can act quickly, to get your site back online again!":[null,"Ninguém gosta de inatividade e é por isso que o Jetpack Monitor está aqui, mantendo o controle sobre o seu site, verificando-o a cada cinco minutos. Assim que qualquer período de inatividade for detectado, você receberá uma notificação por email alertando sobre o problema. Dessa forma, você pode agir rapidamente para ter seu site on-line novamente!"],"We’ll also let you know as soon as your site is up and running, so you can keep an eye on total downtime.":[null,"Nós também lhe informaremos assim que o seu site estiver funcionando, para que você possa ficar de olho no tempo total de inatividade."],"Related Posts":[null,"Posts Relacionados"],"\"Related Posts\" shows additional relevant links from your site under your posts. If the feature is enabled, links appear underneath your Sharing Buttons and WordPress.com Likes (if you’ve turned these on).":[null,"\"Posts Relacionados\" mostra links adicionais relevantes do seu site abaixo dos posts. Se o recurso estiver ativado, os links aparecem após seus botões de compartilhamento e Curtidas WordPress.com (se ativado)."],"More information on using Related Posts.":[null,"Mais informações sobre o uso Posts Relacionados."],"This feature uses the WordPress.com infrastructure and requires that your public content be mirrored there. If you see intermittent issues only affecting certain posts, request a reindex of your posts.":[null,"Esse recurso utiliza a infra-estrutura WordPress.com e requer que o seu conteúdo público seja espelhado lá. Se você tiver problemas intermitentes afetando apenas determinados lugares, solicite uma reindexação de seus posts."],"Markdown lets you compose posts and comments with links, lists, and other styles using regular characters and punctuation marks. Markdown is used by writers and bloggers who want a quick and easy way to write rich text, without having to take their hands off the keyboard, and without learning a lot of complicated codes and shortcuts.":[null,"Markdown permite compor posts e comentários com links, listas e outros estilos usando caracteres e sinais de pontuação. O Markdown é usado por escritores e blogueiros que querem uma maneira rápida e fácil de escrever texto rico, sem ter que tirar as mãos do teclado e sem aprender um monte de códigos complicados e atalhos."],"Use these tools to verify that you own/control your website with other external services like Google, Bing and Pinterest.":[null,"Use estas ferramentas para verificar que você é dono/controla o seu site com outros serviços externos como Google, Bing e Pinterest."],"Verifying your site allows you to access advanced features on these other services (e.g. Webmaster tools, Google Search Console, or getting a verified badge). We'll just add an invisible %s tag to the source code of your homepage.":[null,"A verificação do seu site permite a você acessar recursos avançados nesses outros serviços (p.ex. Webmaster Tools, Google Search Console ou a obtenção de um selo de verificação). Simplesmente adicionaremos uma tag %s invisível ao código fonte de sua página."],"Custom Content Type":[null,"Tipo de Conteúdo Personalizado"],"To enable a custom content type, head over to <a href=\"%s\">Settings &rarr; Writing &rarr; Your Custom Content Types</a> and activate either \"Portfolio Projects” or “Testimonials” by checking the corresponding checkbox. You can now add projects and testimonials under the new \"Portfolio” and “Testimonials” menu items in your sidebar.":[null,""],"Site Icon":[null,"Ícone do Site"],"Site Icon lets you create an icon for your site. This icon will be used as favicon, mobile icon, and Tile on Windows 8 computers.":[null,"Ícone do site permite que você crie um ícone para seu site. Esse ícone será utilizado como ícone de favorito, ícone em dispositivos móveis e na área de trabalho em computadores usando Windows 8."],"To add a new icon to your site, head over to <a href=\"%s\">Settings &rarr; General &rarr; Site Icon</a>, and upload an icon.":[null,"Para adicionar um novo ícone ao seu site, visite <a href=\"%s\">Configurações &rarr; Geral &rarr; Ícone do site</a>, e faça o upload de um ícone."],"Manage all of your WordPress sites, self-hosted or not, from WordPress.com":[null,"Gerencie todos os seus sites do WordPress, auto-hospedado ou não, no WordPress.com"],"Enabling Manage allows you to update your self-hosted WordPress sites along with any WordPress.com sites you have, all in one simple dashboard.":[null,"A opção Habilitar gerenciamento permite que você atualize seus sites WordPress auto-hospedado, assim como outros sites do WordPress.com que você tenha, tudo em um único painel simples."],"Plugins":[null,"Plugins"],"Now you can update plugins, set plugins to automatically update, and activate or deactivate plugins on a per-site basis or in bulk from <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>.":[null,""],"Themes":[null,"Temas"],"List your installed themes, search, and activate them from <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>.":[null,""],"Menus":[null,"Menus"],"Create a new menu for your site, or edit existing menus from <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>.":[null,""],"Receive Monitor Email Notifications.":[null,"Receba notificações por email do Monitor."],"Emails will be sent to %s (<a href=\"%s\">Edit</a>)":[null,"Emails serã enviados para %s (<a href=\"%s\">Editar</a>)"],"This profile is not currently linked to a WordPress.com Profile.":[null,"Este perfil não está vinculado a um perfil WordPress.com."],"Search Comments":[null,"Pesquisar comentários"],"Omnisearch":[null,"Omnisearch"],"search everything":[null,"pesquise tudo"],"Results:":[null,"Resultados:"],"Jump to:":[null,"Pular para:"],"Back to Top &uarr;":[null,"Voltar ao Topo &uarr;"],"Search Everything":[null,"pesquise tudo"],"Search Media":[null,"Pesquisar mídia"],"Media":[null,"Mídia"],"Search Plugins":[null,"Pesquisar plugins"],"Loading &hellip;":[null,"Carregando &hellip;"],"Title":[null,"Título"],"Snippet":[null,"Snippet"],"Unpublished":[null,"Não publicado"],"Y/m/d g:i:s A":[null,"d/m/Y G:i:s"],"We&rsquo;ve changed this option to a click-to-scroll version for you since you have footer widgets in Appearance &rarr; Widgets, or your theme uses click-to-scroll as the default behavior.":[null,"Nós mudamos essa opção para a versão clique-para-rolar por você desde que você tem widgets no rodapé em Aparência &rarr; Widgets, ou seu tema clique-para-rolar como o comportamento padrão."],"Scroll Infinitely":[null,"Rolar Infinitamente"],"(Shows %s posts on each load)":[null,"(Mostra %s posts em cada carregamento)"],"Older posts":[null,"Posts mais antigos"],"Older %s":[null,"Mais antiga: %s"],"Scroll back to top":[null,"Rolar de volta ao topo"],"Proudly powered by WordPress":[null,"Orgulhosamente operado pelo WordPress"],"Theme: %1$s.":[null,"Tema: %1$s."],"Use Google Analytics with Infinite Scroll":[null,"Use o Google Analytics com a Rolagem Infinita"],"Track each Infinite Scroll post load as a page view in Google Analytics":[null,"Rastrear cada carregamento de publicações na Rolagem Infinita como sendo uma exbição de página para o Google Analytics"],"By checking the box above, each new set of posts loaded via Infinite Scroll will be recorded as a page view in Google Analytics.":[null,"Ao marcar a caixa acima, cada novo conjunto de publicações carregadas através da Rolagem Infinita será gravado como uma exibição de página no Google Analytics."],"Likes and Shares":[null,"Curtidas e Compartilhadas"],"Likes":[null,"Curtidas"],"Show likes.":[null,"Mostrar curtidas."],"Show sharing buttons.":[null,"Mostrar botões de compartilhar"],"Likes Notifications":[null,"Notificações de Curtidas"],"Email me whenever":[null,"Envie-me email quando"],"Someone likes one of my posts":[null,"Alguém curte um dos meus posts"],"WordPress.com Likes are":[null,"Curtidas WordPress.com"],"On for all posts":[null,"Ativo para todos os posts"],"Turned on per post":[null,"Ligado por post"],"WordPress.com Reblog Button":[null,"Botão Reblogar do WordPress.com"],"Show the Reblog button on posts":[null,"Mostar o botão Reblogar nos posts"],"Don't show the Reblog button on posts":[null,"Não mostrar o botão Reblogar nos posts"],"Comment Likes are":[null,"Curtidas de Comentários estão"],"On for all comments":[null,"Habilitadas para todos os comentários"],"Show buttons on":[null,"Mostrar botões em"],"Front Page, Archive Pages, and Search Results":[null,"Página Inicial, Páginas de Arquivos e Resultados de Pesquisa"],"Sharing Settings":[null,"Configurações de Compartilhamento "],"Sharing":[null,"Compartilhar"],"Settings have been saved":[null,"Configurações foram salvas"],"Sharing Buttons":[null,"Botões de compartilhamento"],"Save Changes":[null,"Salvar Alterações"],"Like this:":[null,"Curtir isso:"],"Like":[null,"Curtir"],"Loading...":[null,"Carregando..."],"<span>%d</span> bloggers like this:":[null,"<span>%d</span> blogueiros gostam disto:"],"Markdown":[null,"Markdown"],"Use Markdown for posts and pages.":[null,"Usar Markdown para posts e páginas."],"Learn more about Markdown.":[null,"Aprenda mais sobre Markdown."],"Use Markdown for comments.":[null,"Usar Markdown para comentários."],"Markdown content":[null,"Conteúdo Markdown"],"View Mobile Site":[null,"Ver Site Móvel"],"Mobile-compatible:":[null,"Compatível com mobile:"],"No":[null,"Não"],"Include this CSS in the Mobile Theme":[null,"Incluir este CSS no Tema Móvel"],"This post is password protected. Enter the password to view any comments.":[null,"Esse post é protegido por senha. Informe-a para ver quaisquer comentários."],"Comment navigation":[null,"Navegação de Comentários"],"&larr; Older Comments":[null,"&larr; Comentários mais antigos"],"Newer Comments &rarr;":[null,"Comentários mais recentes &rarr;"],"Permalink to %s":[null,"Ligação permanente para %s"],"Gallery":[null,"Galeria"],"Continue reading <span class=\"meta-nav\">&rarr;</span>":[null,"Continuar lendo <span class=\"meta-nav\">&rarr;</span>"],"This gallery contains <a %1$s>%2$s photo</a>.":["This gallery contains <a %1$s>%2$s photos</a>.","Esta galeria contém <a %1$s>%2$s imagem</a>.","Esta galeria contém <a %1$s>%2$s imagens</a>."],"Pages:":[null,"Páginas"],"<b>1</b> Reply":[null,"<b>1</b> Resposta"],"<b>%</b> Replies":[null,"<b>%</b> Respostas"],"Featured":[null,"Destacado"],"Posted by ":[null,"Publicado por"],"Leave a reply":[null,"Deixe um comentário"],"Post navigation":[null,"Navegação de Posts"],"&laquo; Previous":[null,"&laquo; Anterior"],"Next &raquo;":[null,"Próximo &raquo;"],"View Full Site":[null,"Visualizar Site Completo"],"http://wordpress.org/":[null,"http://wordpress.org/"],"Semantic Personal Publishing Platform":[null,"Plataforma semântica pessoal de publicação"],"Proudly powered by %s":[null,"Orgulhosamente mantido com %s"],"Primary Menu":[null,"Menu Principal"],"Main Sidebar":[null,"Barra Lateral Principal"],"Menu":[null,"Menu"],"Skip to primary content":[null,"Pular para o conteúdo principal"],"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Back to Gallery</a></span>":[null,"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Voltar para a galeria</a></span>"],"Next &raquo; ":[null,"Próximo &raquo;"],"<span class=\"meta-nav\">&laquo;</span> Older":[null,"<span class=\"meta-nav\">&laquo;</span> Antigo"],"Newer <span class=\"meta-nav\">&raquo;</span>":[null,"Recente <span class=\"meta-nav\">&raquo;</span>"],"Pingback:":[null,"Pingback:"],"%1$s on %2$s":[null,"%1$s em %2$s"],"%1$s at %2$s":[null,"%1$s às %2$s"],"Your comment is awaiting moderation.":[null,"O seu comentário aguarda moderação."],"Reply":[null,"Resposta"],"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>":[null,"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>"],"Page %s":[null,"Página %s"],"Daily Archives: %s":[null,"Arquivo diário: %s"],"Monthly Archives: %s":[null,"Arquivo mensal: %s"],"Yearly Archives: %s":[null,"Arquivo anual: %s"],"Posted in %s":[null,"Publicado em %s"],"Tagged with %s":[null,"Marcado com %s"],"Posted by %s":[null,"Escrito por  %s "],"Blog Archives":[null,"Arquivos do Blog"],"Search Results for: %s":[null,"Resultados da pesquisa por: %s"],"Nothing Found":[null,"Nada Encontrado"],"Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.":[null,"Desculpe, mas nada foi encontrado para o arquivo solicitado. Talvez a pesquisa ajude a encontrar um post relacionado."],"Excerpts":[null,"Resumos"],"Enable excerpts on front page and on archive pages":[null,"Ative resumos na página inicial e páginas de arquivos"],"Show full posts on front page and on archive pages":[null,"Mostrar publicações inteiras na página inicial e página de arquivos"],"Featured Images":[null,"Imagens em Destaque"],"Hide all featured images":[null,"Ocultar todas as imagens destacadas"],"Display featured images":[null,"Mostrar imagens destacadas"],"Mobile App Promos":[null,"Promoções de Aplicativos Mobile"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme.":[null,"Mostre uma publicidade dos aplicativos WordPress para mobiles no rodapé de seu tema."],"Save configuration":[null,"Salvar Configuração"],"Mobile Apps":[null,"Apps Móveis"],"Take WordPress with you.":[null,"Leve WordPress com você."],"Convert to Comic":[null,"Converter em quadrinho"],"Convert to Post":[null,"Converter em Post"],"You are not allowed to make this change.":[null,"Você não está autorizado a fazer esta mudança. "],"Post converted.":["%s posts converted","Post convertido.","%s posts convertidos"],"Drop images to upload":[null,"Solte imagens para fazer o upload"],"Uploading...":[null,"Fazendo upload..."],"Processing...":[null,"Processando..."],"Sorry, your browser isn't supported. Upgrade at browsehappy.com.":[null,"Infelizmente não sustentamos esta versão do seu navegador. Atualize-o em browsehappy.com. "],"Only images can be uploaded here.":[null,"Somente imagens podem ser carregadas aqui."],"Your upload didn't complete; try again later or cross your fingers and try again right now.":[null,"O seu upload não foi concluído; tente novamente mais tarde, ou cruze os dedos e tente de novo agora mesmo. "],"Comics":[null,"Quadrinhos"],"Comic":[null,"Quadrinho"],"All Comics":[null,"Todos os quadrinhos"],"Add New":[null,"Adicionar Nova"],"Add New Comic":[null,"Adicionar novo quadrinho"],"Edit Comic":[null,"Editar quadrinho"],"New Comic":[null,"Novo quadrinho"],"View Comic":[null,"Ver quadrinho"],"Search Comics":[null,"Pesquisar quadrinhos"],"No Comics found":[null,"Nenhum quadrinho foi encontrado"],"No Comics found in Trash":[null,"Nenhum quadrinho na lixeira"],"Comic updated. <a href=\"%s\">View comic</a>":[null,"Quadrinho foi atualizado. <a href=\"%s\">Ver quadrinho</a>"],"Custom field updated.":[null,"Campo Personalizado atualizado."],"Custom field deleted.":[null,"Campo Personalizado excluído."],"Comic updated.":[null,"Quadrinho atualizado"],"Comic restored to revision from %s":[null,"O quadrinho foi restaurado a partir da revisão %s"],"Comic published. <a href=\"%s\">View comic</a>":[null,"Quadrinho publicado. <a href=\"%s\">Ver quadrinho</a>"],"Comic saved.":[null,"Quadrinho salvo."],"Comic submitted. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Quadrinho publicado. <a target=\"_blank\" href=\"%s\">Pré-visualizar quadrinho</a>"],"Comic scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview comic</a>":[null,"O quadrinho foi agendado para: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Pré-visualizar quadrinho</a>"],"M j, Y @ G:i":[null,"M j, Y @ G:i"],"Comic draft updated. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"O rascunho do quadrinho foi atualizado. <a target=\"_blank\" href=\"%s\">Pré-visualizar quadrinho</a>"],"Invalid or expired nonce.":[null,"Nonce inválido ou expirado. "],"Welcome! Ready to publish your first strip?\n\nYour webcomic's new site is ready to go. Get started by <a href=\"BLOG_URLwp-admin/customize.php#title\">setting your comic's title and tagline</a> so your readers know what it's all about.\n\nLooking for more help with setting up your site? Check out the WordPress.com <a href=\"http://learn.wordpress.com/\" target=\"_blank\">beginner's tutorial</a> and the <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">guide to comics on WordPress.com</a>. Dive right in by <a href=\"BLOG_URLwp-admin/customize.php#title\">publishing your first strip!</a>\n\nLots of laughs,\nThe WordPress.com Team":[null,""],"Menu Item Labels":[null,"Rótulos de itens do menu"],"Menu Item Label":[null,"Rótulo de item do menu"],"Search Menu Item Labels":[null,"Pesquisar rótulos de itens do menu"],"Popular Labels":[null,"Rótulos Populares"],"All Menu Item Labels":[null,"Todos os rótulos de itens do menu"],"Edit Menu Item Label":[null,"Editar rótulo do item no menu"],"View Menu Item Label":[null,"Ver rótulo de item do menu"],"Update Menu Item Label":[null,"Atualizar rótulo de item do menu"],"Add New Menu Item Label":[null,"Adicionar novo rótulo de item do menu"],"New Menu Item Label Name":[null,"Novo nome de rótulo de itens do menu"],"For example, spicy, favorite, etc. <br /> Separate Labels with commas":[null,"Por exemplo, picante, favorito, etc. <br />Separe rótulos com vírgulas "],"Add or remove Labels":[null,"Adicionar ou remover Rótulos"],"Choose from the most used Labels":[null,"Escolha dentre os Rótulos mais usados"],"No Labels found":[null,"Nenhum rótulo encontrado"],"Menu Sections":[null,"Seções de Menu"],"Menu Section":[null,"Seção de Menu"],"Search Menu Sections":[null,"Buscar Seções de Menu"],"All Menu Sections":[null,"Todas as Seções do Menu"],"Parent Menu Section":[null,"Seção de Menu Pai"],"Parent Menu Section:":[null,"Seção de Menu Pai:"],"Edit Menu Section":[null,"Editar Seção do Menu"],"View Menu Section":[null,"Visualizar Seção do Menu"],"Update Menu Section":[null,"Atualizar Seção do Menu"],"Add New Menu Section":[null,"Adicionar Nova Seção no Menu"],"New Menu Sections Name":[null,"Nome das Novas Seções do Menu"],"Items on your restaurant's menu":[null,"Itens no cardápio de seu restaurante"],"Menu Items":[null,"Itens do Menu"],"Menu Item":[null,"Item do menu"],"Food Menus":[null,"Menus de Comida"],"Add One Item":[null,"Adicionar Um Item"],"Add Menu Item":[null,"Adicionar Item de Menu"],"Edit Menu Item":[null,"Editar item do menu"],"New Menu Item":[null,"Novo Item do Menu"],"View Menu Item":[null,"Visualizar Item do Menu"],"Search Menu Items":[null,"Pesquisar Itens do Menu"],"No Menu Items found":[null,"Não foram encontrados Itens do Menu"],"No Menu Items found in Trash":[null,"Nenhum item do menu encontrado na Lixeira"],"Menu item updated. <a href=\"%s\">View item</a>":[null,"Item de menu atualizado. <a href=\"%s\">Ver item</a>"],"Menu item updated.":[null,"Item de menu atualizado."],"Menu item restored to revision from %s":[null,"Item de menu restaurado para revisão de %s"],"Menu item published. <a href=\"%s\">View item</a>":[null,"Item de menu publicado. <a href=\"%s\">Ver item</a>"],"Menu item saved.":[null,"Item de menu salvo."],"Menu item submitted. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Item de menu enviado. <a target=\"_blank\" href=\"%s\">Visualizar item</a>"],"Menu item scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview item</a>":[null,"Item de menu agendado para: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Visualizar item</a>"],"Menu item draft updated. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Rascunho do item de menu atualizado. <a target=\"_blank\" href=\"%s\">Visualizar item</a>"],"Enter the menu item's name here":[null,"Insira o nome do item de menu aqui"],"%1$d Food Menu Item":["%1$d Food Menu Items","%1$d item de Menu","%1$d itens de Menu"],"Add Many Items":[null,"Adicionar Vários Ítens"],"Menu Items re-ordered.":[null,"Itens de menu reordenados."],"Thumbnail":[null,"Miniatura"],"Labels":[null,"Rótulos"],"Price":[null,"Preço"],"Order":[null,"Ordem"],"Save New Order":[null,"Salvar Novo Pedido"],"edit":[null,"Editar"],"Uncategorized":[null,"Sem categoria"],"Move menu section up":[null,"Mover a seção menu para cima"],"UP":[null,"PARA CIMA"],"Move menu section down":[null,"Mover a seção do menu para baixo"],"DOWN":[null,"PARA BAIXO"],"Use the <kbd>TAB</kbd> key on your keyboard to move between colums and the <kbd>ENTER</kbd> or <kbd>RETURN</kbd> key to save each row and move on to the next.":[null,"Use a tecla <kbd>TAB</kbd> do seu teclado para mover entre as colunas e a tecla <kbd>ENTER</kbd> ou <kbd>RETURN</kbd> para salvar cada linha e mover para o próximo."],"Add to section:":[null,"Adicionar à seção:"],"Labels: <small>spicy, favorite, etc. <em>Separate Labels with commas</em></small>":[null,"Rótulos: <small>picante, favorito, etc. <em>Separe rótulos com vírgulas</em></small>"],"Description":[null,"Descrição"],"New Row":[null,"Nova Linha"],"Add These New Menu Items":[null,"Adicionar Esses Novos Itens ao Menu"],"No Labels":[null,"Sem Rótulos"],"Portfolio Projects":[null,"Portfolio de projetos"],"Your theme supports <strong>%s</strong>":[null,"Seu tema suporta <strong>%s</strong>"],"Enable Portfolio Projects for this site.":[null,"Ativar Portfolio de projetos neste site"],"Portfolio pages display at most %1$s projects":[null,"As páginas de Portfolio mostram no máximo%1$s projetos"],"Portfolio Items":[null,"Itens de portfólio"],"Projects":[null,"Projetos"],"Project":[null,"Projeto"],"Portfolio":[null,"Portfólio"],"All Projects":[null,"Todos Projetos"],"Add New Project":[null,"Adicionar projeto"],"Edit Project":[null,"Editar Projeto"],"New Project":[null,"Novo projeto"],"View Project":[null,"Ver projeto"],"Search Projects":[null,"Pesquisar projetos"],"No Projects found":[null,"Nenhum projeto foi encontrado"],"No Projects found in Trash":[null,"Nenhum post encontrado na Lixeira"],"Project Types":[null,"Tipos de projetos"],"Project Type":[null,"Tipo de Projeto"],"All Project Types":[null,"Todos os projetos"],"Edit Project Type":[null,"Editar tipo de projeto"],"View Project Type":[null,"Ver tipo de projeto"],"Update Project Type":[null,"Atualizar tipo de projeto"],"Add New Project Type":[null,"Adicionar novo tipo de projeto"],"New Project Type Name":[null,"Nome do novo tipo de projeto"],"Parent Project Type":[null,"Tipo de projeto pai"],"Parent Project Type:":[null,"Tipo de projeto pai:"],"Search Project Types":[null,"Pesquisar tipos de projetos"],"Project Tags":[null,"Tags de projeto"],"Project Tag":[null,"Tag do projeto"],"All Project Tags":[null,"Todas as tags de projeto"],"Edit Project Tag":[null,"Editar tag do projeto"],"View Project Tag":[null,"Ver tag de projeto"],"Update Project Tag":[null,"Atualizar Tag de Projeto"],"Add New Project Tag":[null,"Adicionar nova tag de projeto"],"New Project Tag Name":[null,"Nova tag de projeto"],"Search Project Tags":[null,"Pesquisar Tags de Projeto"],"Popular Project Tags":[null,"Tags de projeto populares"],"Separate tags with commas":[null,"Separe as tags com vírgulas"],"Add or remove tags":[null,"Adicionar ou remover tags"],"Choose from the most used tags":[null,"Escolha entre as tags mais usadas"],"No tags found.":[null,"Nenhuma tag encontrada."],"Project updated. <a href=\"%s\">View item</a>":[null,"Projeto atualizado. <a href=\"%s\">Ver item</a>"],"Project updated.":[null,"Projeto atualizado."],"Project restored to revision from %s":[null,"Projeto restaurado para revisão de %s"],"Project published. <a href=\"%s\">View project</a>":[null,"Projeto publicado. <a href=\"%s\">Ver projeto</a>"],"Project saved.":[null,"Projeto salvo."],"Project submitted. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Projeto enviado. <a target=\"_blank\" href=\"%s\">Pré-visualizar projeto</a>"],"Project scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview project</a>":[null,"Projeto agendado para: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Pré-visualizar projeto</a>"],"Project item draft updated. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Rascunho de item de projeto atualizado. <a target=\"_blank\" href=\"%s\">Pré-visualizar projeto</a>"],"Your Portfolio Archive currently has no entries. You can start creating them on your dashboard.":[null,"Seu Arquivo de Portfolio atualmente não tem entradas. Você pode começar a criar-las em seu painel."],"Types":[null,"Tipos"],"Tags":[null,"Tags"],"Testimonials":[null,"Depoimentos"],"Your theme supports Testimonials":[null,"Seu tema suporta Depoimentos"],"Enable Testimonials for this site.":[null,"Ativar depoimentos para este site."],"Testimonial pages display at most %1$s testimonials":[null,"As páginas Depoimentos exibem no máximo %1$s depoimentos"],"Customer Testimonials":[null,"Testimônios de usuários"],"Testimonial":[null,"Depoimento"],"All Testimonials":[null,"Todos os depoimentos"],"Add New Testimonial":[null,"Adicionar novo depoimento"],"Edit Testimonial":[null,"Editar depoimento"],"New Testimonial":[null,"Novo depoimento"],"View Testimonial":[null,"Ver depoimento"],"Search Testimonials":[null,"Pesquisar depoimentos"],"No Testimonials found":[null,"Nenhum depoimento foi encontrado"],"No Testimonials found in Trash":[null,"Nenhum depoimento foi encontrado na lixeira"],"Testimonial updated. <a href=\"%s\">View testimonial</a>":[null,"Depoimento atualizado. <a href=\"%s\"> Ver depoimento </a>"],"Testimonial updated.":[null,"Depoimento atualizado."],"Testimonial restored to revision from %s":[null,"Depoimento restaurado a revisão de %s"],"Testimonial published. <a href=\"%s\">View testimonial</a>":[null,"Depoimento publicado. <a href=\"%s\">Visualizar depoimento</a> "],"Testimonial saved.":[null,"Depoimento salvo."],"Testimonial submitted. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Depoimento enviado. <a target=\"_blank\" href=\"%s\">Visualizar depoimento</a>"],"Testimonial scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview testimonial</a>":[null,"Depoimento programado para: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Visualizar depoimento</a>"],"Testimonial draft updated. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Rascunho de depoimento atualizado. <a target=\"_blank\" href=\"%s\">Visualizar depoimento</a> "],"Enter the customer's name here":[null,"Digite o nome do cliente aqui"],"Customer Name":[null,"Nome do cliente"],"Customize Testimonials Archive":[null,"Personalizar o Arquivo de Depoimentos"],"Customize":[null,"Personalizar"],"Testimonial Page Title":[null,"Título da Página de Depoimentos "],"Testimonial Page Content":[null,"Conteúdo da Página de Depoimentos"],"Testimonial Page Featured Image":[null,"Imagem Destacada da Página de Depoimentos "],"Your Testimonial Archive currently has no entries. You can start creating them on your dashboard.":[null,"Seu arquivo de depoimentos não tem entradas no momento. Você pode começar criando-os no seu painel."],"Gravatar Hovercards":[null,"Cartões Gravatar"],"View people's profiles when you mouse over their Gravatars":[null,"Veja os perfis das pessoas quando passa o mouse sobre seus Gravatar"],"Put your mouse over your Gravatar to check out your profile.":[null,"Mova o cursor do mouse sobre seu Gravatar para verificar seu perfil."],"Snow":[null,"Neve"],"Show falling snow on my blog until January 4<sup>th</sup>.":[null,"Mostrar neve caindo em meu blog até 4 de Janeiro."],"To infinity and beyond":[null,"Para o infinito e além"],"Write a Comment...":[null,"Escreva um Comentário"],"Loading Comments...":[null,"Carregando comentários..."],"View full size <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>":[null,"Visualizar tamanho original <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>"],"Please be sure to submit some text with your comment.":[null,"Certifique-se de enviar algum texto com o seu comentário."],"Please provide an email address to comment.":[null,"Informe um endereço de email para comentar."],"Please provide your name to comment.":[null,"Forneça seu nome para comentar."],"Sorry, but there was an error posting your comment. Please try again later.":[null,"Desculpe, mas ocorreu um erro ao postar seu comentário. Tente novamente mais tarde."],"Your comment was approved.":[null,"Seu comentário foi aprovado."],"Your comment is in moderation.":[null,"Seu comentário está aguardando moderação."],"Camera":[null,"Câmera"],"Aperture":[null,"Abertura"],"Shutter Speed":[null,"Velocidade do Obturador"],"Focal Length":[null,"Comprimento Focal"],"Commenting as %s":[null,"Comentando como %s"],"You must be <a href=\"#\" class=\"jp-carousel-comment-login\">logged in</a> to post a comment.":[null,"Você precisa <a href=\"#\" class=\"jp-carousel-comment-login\">fazer login</a> para comentar."],"%s (Required)":[null,"%s (obrigatório)"],"Email":[null,"Email"],"Website":[null,"Site"],"Missing attachment ID.":[null,"Faltando a ID do anexo."],"Nonce verification failed.":[null,"Verificação do Nonce falhou."],"Missing target blog ID.":[null,"Faltando a ID do blog."],"Missing target post ID.":[null,"Faltando a ID do post."],"No comment text was submitted.":[null,"Não foi enviado nenhum texto de comentário."],"Comments on this post are closed.":[null,"Os comentários neste post estão encerrados."],"Sorry, but we could not authenticate your request.":[null,"Desculpe, mas não foi possível autenticar a sua solicitação."],"Please provide your name.":[null,"Forneça seu nome, por favor."],"Please provide an email address.":[null,"Informe um endereço de email."],"Please provide a valid email address.":[null,"Informe um endereço de email válido."],"Image Gallery Carousel":[null,"Carrossel de galeria de imagens"],"Enable carousel":[null,"Ativar Carrossel"],"Background color":[null,"Cor de fundo"],"Metadata":[null,"Metadados"],"Show photo metadata (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) in carousel, when available.":[null,"Mostrar fotos de metadados (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) em carrossel, quando disponível."],"Show map of photo location in carousel, when available.":[null,"Mostrar mapa da localização da foto em carrossel, quando disponível."],"Black":[null,"Preto"],"White":[null,"Branco"],"Display images in full-size carousel slideshow.":[null,"Exibir imagens em slideshow carrossel tamanho original."],"Leave a Reply":[null,"Deixe uma resposta"],"Light":[null,"Claro"],"Dark":[null,"Escuro"],"Transparent":[null,"Transparente"],"Comments":[null,"Comentários"],"Greeting Text":[null,"Texto de Saudação"],"Color Scheme":[null,"Esquema de Cores"],"Adjust your Comments form with a clever greeting and color-scheme.":[null,"Ajuste seu formulário Comentários com uma saudação inteligente e esquema de cores."],"A few catchy words to motivate your readers to comment":[null,"Algumas palavras cativantes para motivar seus leitores a comentar"],"Invalid request":[null,"Solicitação inválida"],"Error: please fill the required fields (name, email).":[null,"Erro: por favor preencha os campos obrigatórios (nome, email)."],"Error: please enter a valid email address.":[null,"Erro: por favor, introduza um endereço de email válido."],"You must <a href=\"%s\">log in</a> to post a comment.":[null,"Você precisa fazer <a href=\"%s\">log in</a> para comentar."],"Leave a Reply to %s":[null,"Deixe uma resposta para %s"],"Cancel reply":[null,"Cancelar resposta"],"Invalid security token.":[null,"Token de segurança inválido."],"Submitting Comment%s":[null,"Enviando Comentário%s"],"Add Contact Form":[null,"Adicionar Formulário de Contato"],"Delete Permanently":[null,"Excluir Permanentemente"],"Mark as Spam":[null,"Marcar como spam"],"Empty Spam":[null,"Esvaziar o spam"],"You are not allowed to manage this item.":[null,"Você não está autorizado a gerenciar esse item."],"Feedback(s) marked as spam":[null,"Feedback(s) marcado como spam"],"Messages":[null,"Mensagens"],"From":[null,"De"],"Message":[null,"Mensagem"],"Date":[null,"Data"],"Restore this item from the Trash":[null,"Restaurar este item da Lixeira"],"Restore":[null,"Recuperar"],"Delete this item permanently":[null,"Excluir este item permanentemente"],"Mark this message as spam":[null,"Marcar essa mensagem como spam"],"Trash":[null,"Lixeira"],"Mark this message as NOT spam":[null,"Marcar esta mensagem como NÃO spam"],"You are not allowed to move this item out of the Trash.":[null,"Sem permissão para mover este item para a Lixeira."],"Error in restoring from Trash.":[null,"Erro ao recuperar da Lixeira."],"You are not allowed to move this item to the Trash.":[null,"Sem permissão para mover este item para a Lixeira. "],"Error in moving to Trash.":[null,"Erro ao mover para a Lixeira."],"Spam":[null,"Spam"],"Check for Spam":[null,"Conferir se há spam"],"Search Feedback":[null,"Buscar Feedback"],"No feedback found":[null,"Feedback não encontrado"],"Spam <span class=\"count\">(%s)</span>":["Spam <span class=\"count\">(%s)</span>","Spam <span class=\"count\">(%s)</span>","Spam <span class=\"count\">(%s)</span>"],"An error occurred. Please try again later.":[null,"Um erro ocorreu. Por favor, tente novamente mais tarde."],"Message Sent":[null,"A mensagem foi enviada"],"Feedback discarded.":[null,"Feedback descartado. "],"Export feedback as CSV":[null,"Exportar feedbacks como CSV"],"Select feedback to download":[null,"Selecione feedback para download"],"All posts":[null,"Todos os posts"],"Download":[null,"Fazer download"],"Contact Form":[null,"Formulário de Contato"],"Subject":[null,"Assunto"],"Error!":[null,"Erro!"],"go back":[null,"voltar"],"Time:":[null,"Horário:"],"IP Address:":[null,"Endereço IP:"],"Contact Form URL:":[null,"URL Formulário de Contato:"],"Sent by a verified %s user.":[null,"Enviado por um usuário verificado de %s."],"Sent by an unverified visitor to your site.":[null,"Enviado ao seu site por um visitante não identificado."],"%s requires a valid email address":[null,"%s requer um endereço de email válido"],"%s is required":[null,"%s é obrigatório"],"(required)":[null,"(obrigatório)"],"Yes":[null,"Sim"],"Drag up or down\nto re-arrange":[null,"Arrastar para cima ou para baixo\npara reorganizar"],"Saved successfully":[null,"Salvo com êxito"],"Are you sure you want to exit the form editor without saving?  Any changes you have made will be lost.":[null,"Você tem certeza que deseja sair do editor de formulário sem salvar? Quaisquer alterações que você tenha feito serão perdidas."],"Your new field was saved successfully":[null,"Seu novo campo foi salvo com êxito"],"Form builder":[null,"Criador de formulário"],"Email notifications":[null,"Notificações por email"],"How does this work?":[null,"Como isso funciona?"],"By adding a contact form, your readers will be able to submit feedback to you. All feedback is automatically scanned for spam, and the legitimate feedback will be emailed to you.":[null,"Ao adicionar um formulário de contato, seus leitores poderão enviar-lhe um feedback. Todo feedback é automaticamente verificado contra spam e o feedback legítimo será enviado por email para você."],"Can I add more fields?":[null,"Eu posso adicionar mais campos?"],"Click here":[null,"Clique aqui"],"Can I view my feedback within WordPress?":[null,"Posso ver meu feedback dentro do WordPress?"],"Do I need to fill this out?":[null,"Eu preciso preencher isso?"],"Nope.  However, if you&#8217;d like to modify where your feedback is sent, or the subject line you can.  If you don&#8217;t make any changes here, feedback will be sent to the author of the page/post and the subject will be the name of this page/post.":[null,"Não.  Porém, se você quiser modificar para onde seu feedback é enviado, ou a linha do assunto, você pode. Se você não fizer nenhuma alteração aqui, o feedback será enviado para o autor da página/post e o assunto será o nome dessa página/post."],"Can I send a notification to more than one person?":[null,"Eu posso enviar uma notificação para mais de uma pessoa?"],"Yep. You can enter multiple email addresses in the Email address field, and separate them with commas. A notification email will then be sent to each email address.":[null,"Isso mesmo. Você pode entrar vários endereços de email no campo Endereço de Email e separá-los com vírgulas. Um email de notificação será enviado para cada endereço de email."],"Edit this new field":[null,"Editar este novo campo"],"Label":[null,"Rótulo"],"New field":[null,"Novo campo"],"Field type":[null,"Tipo de campo"],"Checkbox":[null,"Caixa de Seleção"],"Drop down":[null,"Lista de seleção"],"Radio":[null,"Rádio"],"Text":[null,"Texto"],"Textarea":[null,"Área de texto"],"Options":[null,"Opções"],"First option":[null,"Primeira opção"],"Add another option":[null,"Adicionar outra opção"],"Required?":[null,"Obrigatório?"],"Save this field":[null,"Salvar este campo"],"Here&#8217;s what your form will look like":[null,"Aqui está como será a aparência do seu formulário"],"Add a new field":[null,"Adicionar novo campo"],"Add this form to my post":[null,"Adicionar esse formulário ao meu post"],"Email settings":[null,"Configurações do email"],"Enter your email address":[null,"Digite seu endereço de email"],"What should the subject line be?":[null,"Qual deveria ser a linha de assunto?"],"Save and go back to form builder":[null,"Salvar e retornar ao criador de formulários"],"Your Custom Content Types":[null,"Seus tipos de conteúdo personalizados"],"Use these settings to display different types of content on your site.":[null,"Use essas configurações para mostrar diferentes tipos de conteúdo em seu site."],"Welcome to Custom CSS!\n\nTo learn how this works, see http://wp.me/PEmnE-Bt":[null,"Bem-vindo ao CSS Personalizado!\n\nPara saber como isso funciona, veja http://wp.me/PEmnE-Bt"],"Preview: changes must be saved or they will be lost":[null,"Pré-visualização: as mudanças devem ser salvas ou serão perdidas"],"Edit CSS":[null,"Editar CSS"],"CSS":[null,"CSS"],"Custom CSS Stylesheet":[null,"Folha de Estilo CSS Personalizada"],"Stylesheet saved.":[null,"Folha de estilos salva."],"Publish":[null,"Publicar"],"CSS Revisions":[null,"Revisões de CSS"],"CSS Stylesheet Editor":[null,"Editor da folha de estilos CSS"],"New to CSS? Start with a <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">beginner tutorial</a>. Questions?\n\t\tAsk in the <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Themes and Templates forum</a>.":[null,""],"Note: Custom CSS will be reset when changing themes.":[null,"Observação: O CSS personalizado será reiniciado quando os temas forem alterados."],"Media Width:":[null,"Largura de Mídia:"],"Default":[null,"Padrão"],"%s px":[null,"%s px"],"The default content width for the %s theme is %d pixels.":[null,"A largura do conteúdo padrão para o tema %s é de %d pixels."],"OK":[null,"OK"],"Cancel":[null,"Cancelar"],"Preprocessor:":[null,"Pré-processador:"],"None":[null,"Nenhum"],"Mode:":[null,"Modo:"],"Add-on":[null,"Adicionar"],"Replacement":[null,"Substituição"],"Add-on CSS <b>(Recommended)</b>":[null,"Adicionar CSS <b>(Recomendado)</b>"],"Replace <a href=\"%s\">theme's CSS</a> <b>(Advanced)</b>":[null,"Substituir <a href=\"%s\">CSS do tema</a> <b>(Avançado)</b>"],"Preview":[null,"Visualizar"],"Save &amp; Buy Upgrade":[null,"Salvar &amp; Comprar Aprimoramento"],"Save Stylesheet":[null,"Salvar folha de estilo"],"The test results and some other useful debug information will be sent to the support team. Please feel free to <a href=\"#\">review/modify</a> this information.":[null,"Os resultados do teste e algumas outras informações de depuração úteis serão enviadas para a equipe de suporte. Por favor, sinta-se livre para <a href=\"#\">rever/modificar</a> esta informação."],"Debug Info":[null,"Informações da depuração"],"Submit &#187;":[null,"Enviar &#187;"],"Activate Photon":[null,"Ative o Photon"],"Success! Photon is now actively optimizing and serving your images for free.":[null,"Sucesso! O Photon agora está ativado para otimizar e exibir suas imagens gratuitamente."],"We are sorry but unfortunately Photon did not activate.":[null,"Infelizmente não foi possível ativar o Photon."],"Search Modules…":[null,"Buscar Módulos..."],"Deactivate":[null,"Desativar"],"Activate":[null,"Ativar"],"No Modules Found":[null,"Nenhum Módulo Encontrado"],"Module Info":[null,"Informação Sobre o Módulo"],"Site Name":[null,"Nome do site"],"Path":[null,"Caminho"],"Connected":[null,"Conectado"],"Edit":[null,"Editar"],"Jetpack Sites":[null,"Sites do Jetpack"],"Sites":[null,"Sites"],"Refresh Status":[null,"Atualizar status"],"Indexing request queued and waiting&hellip;":[null,"Pedido de indexação aguardando na fila e espera&hellip;"],"Indexing posts":[null,"Indexando posts"],"Reindex Posts":[null,"Re-indexando Posts"],"Posts indexed.":[null,"Posts indexados."],"Status unknown.":[null,"Status desconhecidos."],"This site is too large, please contact Jetpack support to sync.":[null,"O seu site é muito grande, entre em contato com o suporte Jetpack para sincronizar."],"Visit the post for more.":[null,"Visite o post para mais."],"Video post by %s.":[null,"Vídeo postado por %s."],"Video post.":[null,"Vídeo."],"Post by %s.":[null,"Post de %s."],"Twitter Site Tag":[null,"Tag do Twitter"],"The Twitter username of the owner of this site's domain.":[null,"O nome de usuário no Twitter do proprietário do domínio deste site."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the JETPACK_DEV_DEBUG constant being defined in wp-config.php or elsewhere.":[null,"Em <a href=\"%s\" target=\"_blank\">Modo de desenvolvimento</a>, por meio da constante JETPACK_DEV_DEBUG definida no wp-config.php ou em outro lugar."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via site URL lacking a dot (e.g. http://localhost).":[null,"Em <a href=\"%s\" target=\"_blank\">Modo de desenvolvimento</a>, por meio de uma URL sem um ponto (por exemplo, http://localhost)."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the jetpack_development_mode filter.":[null,"Em <a href=\"%s\" target=\"_blank\">Modo de desenvolvimento</a>, por meio do filtro jetpack_development_mode."],"You are currently running a development version of Jetpack. <a href=\"%s\" target=\"_blank\">Submit your feedback</a>":[null,"Atualmente, você está executando a versão de desenvolvimento do Jetpack. <a href=\"%s\" target=\"_blank\">Envie seu feedback</a>"],"Jetpack requires WordPress version %s or later.":[null,"Jetpack requer WordPress versão %s ou posterior."],"First param must be string or empty":[null,"O primeiro parâmetro deve ser uma string ou estar em branco"],"Second param must be numeric or empty":[null,"O segundo parâmetro de ser numérico ou estar em branco"],"Jetpack contains the most recent version of the old &#8220;%1$s&#8221; plugin.":[null,"Jetpack contém a versão mais recente do velho \"%1$s\" plugin."],"Home":[null,"Início"],"Jetpack by WordPress.com":[null,"Jetpack por WordPress.com"],"Jetpack supercharges your self-hosted WordPress site with the awesome cloud power of WordPress.com.":[null,"Jetpack turbina seu WordPress em servidor próprio com o poder da nuvem WordPress.com."],"On this page, you are able to view the modules available within Jetpack, learn more about them, and activate or deactivate them as needed.":[null,"Nesta página, você será  capaz de ver os módulos disponíveis dentro do Jetpack, aprenda mais sobre eles e ative ou os desative quando necessário."],"You can activate or deactivate individual Jetpack modules to suit your needs.":[null,"Você pode ativar ou desativar módulos individuais do Jetpack para ajustar às suas necessidades."],"Each module has an Activate or Deactivate link so you can toggle one individually.":[null,"Cada módulo tem um links Ativar ou Desativar e assim você possa alternar cada um individualmente."],"Using the checkboxes next to each module, you can select multiple modules to toggle via the Bulk Actions menu at the top of the list.":[null,"Usando as caixas de seleção ao lado de cada módulo, você pode selecionar vários módulos para alternar através do menu Ações em massa no topo da lista."],"Using the tools on the right, you can search for specific modules, filter by module categories or which are active, or change the sorting order.":[null,"Usando as ferramentas à direita, você pode procurar por módulos específicos, filtrar por categorias de módulos ou que estão ativos, ou ainda alterar a ordem de classificação."],"For more information:":[null,"Para mais informações:"],"Jetpack FAQ":[null,"FAQ Jetpack"],"Jetpack Support":[null,"Suporte Jetpack"],"Dismiss this notice and deactivate Jetpack.":[null,"Dispensar este informe e desativar o Jetpack."],"Your Jetpack is almost ready!":[null,"Seu Jetpack está quase pronto!"],"Connect now to enable features like Stats, Likes, and Social Sharing.":[null,"Conecte-se agora para habilitar funções como Stats, Curtidas e Compartilhamento Social."],"Connect to WordPress.com":[null,"Conectar ao WordPress.com"],"Jetpack is installed!":[null,"Jetpack está instalado!"],"It's ready to bring awesome, WordPress.com cloud-powered features to your site.":[null,"Está pronto para trazer incríveis funcionalidades de nuvem do WordPress.com para o seu site."],"Dismiss this notice for now.":[null,"Ignorar este aviso por enquanto."],"New in Jetpack: Centralized Site Management":[null,"Nova Função: Gerenciamento de Site Centralizado"],"Manage multiple sites from one dashboard at wordpress.com/sites. Enabling allows all existing, connected Administrators to modify your site from WordPress.com. <a href=\"%s\" target=\"_blank\">Learn More</a>.":[null,"Gerencie vários sites em um único painel no wordpress.com/sites. A opção Habilitar permite que todos os Administradores existentes e conectados modifiquem sites do WordPress.com. <a href=\"%s\" target=\"_blank\">Saiba mais</a>."],"Activate now":[null,"Ativar agora"],"<p><a href=\"%1$s\" title=\"Opt in to WordPress.com Site Management\" >Activate Site Management</a> to manage multiple sites from our centralized dashboard at wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Learn more</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activate Now</a>":[null,"<p><a href=\"%1$s\" title=\"Habilite o Gerenciamento de site do WordPress.com\" >Ative o Gerenciamento de site</a> para gerenciar vários sites do nosso painel centralizado em wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Saiba mais</a>.</p><a href=\"%1$s\" class=\"jp-button\">Ativar agora</a>"],"<strong>Jetpack is activated!</strong> Each site on your network must be connected individually by an admin on that site.":[null,"<strong>O Jetpack está ativado!</strong> Cada site na sua rede deve ser conectado individualmente por um administrador neste site."],"Jetpack now includes Comments, which enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site. To activate Comments, <a href=\"%s\">%s</a>.":[null,"O Jetpack agora conta com a funcionalidade Comentários, que permite a seus visitantes usarem suas contas do Wordpress.com, Twitter ou Facebook ao comentar em seu site. Para ativar Comentários, <a href=\"%s\">%s</a>."],"click here":[null,"Clique aqui"],"You have successfully disconnected Jetpack.":[null,"Você desconectou o Jetpack com sucesso."],"Would you tell us why? Just <a href=\"%1$s\" target=\"%2$s\">answering two simple questions</a> would help us improve Jetpack.":[null,"Gostaria de dizer o motivo? <a href=\"%1$s\" target=\"%2$s\">Respondendo a apenas duas perguntas simples</a>, você pode nos ajudar a melhorar o Jetpack."],"Cheatin&#8217; uh?":[null,"Trapaceando, é?"],"Your website needs to be publicly accessible to use Jetpack: %s":[null,"Seu site precisa ser acessível ao público para usar Jetpack: %s"],"%s could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"%s não pôde ser ativado porque desencadeou um <strong>erro fatal.</strong> Talvez haja um conflito com um outro plugin que você instalou?"],"Do you still have the %s plugin installed?":[null,"Você ainda tem o plugin %s instalado?"],"Module could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"O módulo não pôde ser ativado porque desencadeou um <strong>erro fatal.</strong> Talvez haja um conflito com um outro plugin que você instalou?"],"%s was not activated.":[null,"%s não foi ativado."],"%s was not deactivated.":[null,"%s não foi desativado."],"This module can only be altered by %s, the user who initiated the Jetpack connection on this site.":[null,"Este módulo só pode ser alterado por %s, o usuário que iniciou a conexão Jetpack neste site."],"Only the user who initiated the Jetpack connection on this site can toggle %s, but that user no longer exists. This should not happen.":[null,"Somente o usuário que iniciou a conexão Jetpack neste site pode alternar %s, mas esse usuário não existe mais. Isso não deveria acontecer."],"<strong>Your Jetpack has a glitch.</strong> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"<strong>Seu Jetpack tem um defeito.</strong> Conectar este site ao WordPress.com não é possível. Isso geralmente significa que seu site não é acessível ao público (localhost)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com está com problemas e está incapaz de acionar seu Jetpack. Por favor, tente novamente mais tarde."],"Jetpack could not contact WordPress.com: %s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack não conseguiu contactar o WordPress.com:%s. Isso geralmente significa que algo está configurado incorretamente em seu servidor."],"Try connecting again.":[null,"Tente conectar novamente."],"Welcome to <strong>Jetpack %s</strong>!":[null,"Bem-vindo ao <strong>Jetpack %s</strong>!"],"The following new modules have been activated: %l.":[null,"Os seguintes módulos novos foram ativados: %l."],"The following modules have been updated: %l.":[null,"Os seguintes módulos foram atualizados:%l."],"You are all set! Your site can now be managed from <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>.":[null,"Tudo pronto! Seu site já pode ser gerenciado no <a href=\"%s\" target=\"_blank\">WordPress.com/sites</a>."],"Manage has been activated for you!":[null,"A opção Gerenciar foi ativada para você!"],"<strong>%s Activated!</strong> You can deactivate at any time by clicking the Deactivate link next to each module.":[null,"<strong>%s Ativado!</strong> Você pode desativar isso a qualquer momento, clicando no link Desativar ao lado de cada módulo."],"<strong>Your Jetpack is already connected.</strong> ":[null,"<strong>Seu Jetpack já está conectado.</strong>"],"<strong>You&#8217;re fueled up and ready to go, Jetpack is now active.</strong> ":[null,"<strong>Você está pronto, o Jetpack agora está ativado.</strong> "],"<strong>You&#8217;re fueled up and ready to go.</strong> ":[null,"<strong>Você está abastecido e pronto para decolar.</strong>"],"<strong>You have unlinked your account (%s) from WordPress.com.</strong>":[null,"<strong>Você desvinculou sua conta (%s) do WordPress.com.</strong>"],"You have successfully set yourself as Jetpack’s primary user.":[null,"Você se definiu como usuário principal do Jetpack com sucesso."],"Jetpack contains the most recent version of the old %l plugin.":["Jetpack contains the most recent versions of the old %l plugins.","Jetpack contém a mais recente versão do velho %l plugin.","Jetpack contém as mais recentes versões dos velhos %l plugin."],"The old version has been deactivated and can be removed from your site.":["The old versions have been deactivated and can be removed from your site.","A versão antiga foi desativada e pode ser removida de seu site.","As versões antigas foram desativadas e podem ser removidas de seu site."],"Is this site private?":[null,"Este site é particular?"],"Configure %s":[null,"Configurar %s"],"Activate Site Management and JSON API":[null,"Ativar Gerenciamento de site e API JSON"],"Manage your multiple Jetpack sites from our centralized dashboard at wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Learn more</a>.":[null,"Gerencie vários sites do Jetpack ne nosso painel centralizado em wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Saiba mais</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a> or <a href=\"%s\" >return to previous page</a>.":[null,"<a class=\"button-primary\" href=\"%s\">Ativar agora</a> ou <a href=\"%s\" >Voltar a página anterior</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a>":[null,"<a class=\"button-primary\" href=\"%s\">Ativar agora</a>"],"Something is being cranky!":[null,"Algo não está querendo funcionar bem!"],"Your site is configured to only permit SSL connections to Jetpack, but SSL connections don't seem to be functional!":[null,"O seu site está configurado para permitir apenas conexões SSL para Jetpack, porém as conexões SSL não parecem ser funcionais!"],"Error Details: Jetpack ID is empty. Do not publicly post this error message! %s":[null,"Detalhes do erro: A ID do Jetpack esta vazia. Não publique esta mensagem de erro! %s"],"Error Details: Jetpack ID is not a scalar. Do not publicly post this error message! %s":[null,"Detalhes do erro: A ID do Jetpack não é escalar. Não publique esta mensagem de erro! %s"],"Error Details: Jetpack ID begins with a numeral. Do not publicly post this error message! %s":[null,"Detalhes do erro: A ID do Jetpack começa com números. Não publique esta mensagem de erro! %s"],"The WP.com user ID of the connected user":[null,"O ID no WP.com do usuário conectado"],"The WP.com username of the connected user":[null,"O nome de usuário no WP.com do usuário conectado"],"The WP.com user email of the connected user":[null,"O email no WP.com do usuário conectado"],"The number of sites of the connected WP.com user":[null,"O número de sites do usuário conectado ao WP.com"],"Jetpack Plugin Version":[null,"Versão do plugin Jetpack"],"The Client ID/WP.com Blog ID of this site":[null,"A ID do cliente ID/ID do blog WP.com deste site"],"You must connect your Jetpack plugin to WordPress.com to use this feature.":[null,"Você precisa conectar o plugin Jetpack ao WordPress.com para usar este recurso."],"Someone may be trying to trick you into giving them access to your site.  Or it could be you just encountered a bug :).  Either way, please close this window.":[null,"Alguém pode estar tentando enganá-lo para ter acesso ao seu site. Ou pode ser que você só encontrou um bug :). De qualquer maneira, por favor, feche esta janela."],"The authorization process expired.  Please go back and try again.":[null,"O processo de autorização expirou. Por favor volte e tente novamente."],"%s wants to access your site&#8217;s data.  Log in to authorize that access.":[null,"%s quer acessar os dados de seu site. Faça login para autorizar o acesso."],"Something's not quite right with your Jetpack connection! Let's fix that.":[null,"Algo está errado com a sua conexão com o Jetpack! Vamos consertar."],"Our records show that this site does not have a valid connection to WordPress.com. Please reset your connection to fix this. <a href=\"%s\" target=\"_blank\">What caused this?</a>":[null,"Nossos registros mostram que este site não possui uma conexão válida com o WordPress.com. Reinicie sua conexão para corrigir isto. <a href=\"%s\" target=\"_blank\">O que causou isto?</a>"],"Reset the connection":[null,"Redefina a conexão"],"Deactivate Jetpack":[null,"Desative o Jetpack"],"It looks like you may have changed your domain. Is <strong>%1$s</strong> still your site's domain, or have you updated it to <strong> %2$s </strong>?":[null,"Parece que você alterou o domínio. O domínio do seu site ainda é <strong>%1$s</strong> ou você o atualizou para <strong> %2$s </strong>?"],"Are <strong> %2$s </strong> and <strong> %1$s </strong> two completely separate websites? If so we should create a new connection, which will reset your followers and linked services. <a href=\"%3$s\"><em>What does this mean?</em></a>":[null,"O <strong> %2$s </strong> e o <strong> %1$s </strong> são sites completamente independentes? Se sim, devemos criar uma nova conexão, que reiniciará seus seguidores e serviços conectados. <a href=\"%$3s\"><em>O que isto significa?</em></a>"],"This is a development environment":[null,"Este é um ambiente de desenvolvimento"],"Submit a support ticket":[null,"Envie um tíquete de suporte"],"Thanks for taking the time to sort things out. We&#039;ve updated our records accordingly!":[null,"Obrigado por resolver essas questões. Atualizamos nossos registros adequadamente!"],"Please Connect Jetpack":[null,"Conecte-se ao Jetpack"],"Protect helps to keep you secure from brute-force login attacks.":[null,"O Protect protege você de ataques de login de força bruta."],"Activate Protect":[null,"Ativar Protect"],"Protect is inactive.":[null,"O Protect está desativado."],"Activate Akismet":[null,"Ativar o Akismet"],"Akismet can help to keep your blog safe from spam!":[null,"O Akismet ajuda você a manter seu blog livre de spam!"],"Unlink your account from WordPress.com":[null,"Desvincular sua conta do WordPress.com"],"Connecting Jetpack will show you <strong>stats</strong> about your traffic, <strong>protect</strong> you from brute force attacks, <strong>speed up</strong> your images and photos, and enable other <strong>traffic and security</strong> features.":[null,"Conectar-se ao Jetpack mostrará <strong>estatísticas</strong> sobre o tráfego do seu site, <strong>protegerá </strong> seu site de ataques de força bruta, <strong>agilizará</strong> o carregamento de imagens e fotos e ativará outras funcionalidades de <strong>tráfego e segurança</strong>."],"Connect Jetpack":[null,"Conectar Jetpack"],"Thumbnail Grid":[null,"Grade de miniaturas"],"Type":[null,"Tipo"],"(no title)":[null,"(sem título)"],"Autosave encountered an unexpected error":[null,"Ocorreu um erro inesperado ao salvar automaticamente"],"An active access token must be used to retrieve post counts.":[null,"Um token de acesso ativo deve ser usado para recuperar o número de posts."],"Unknown post type requested.":[null,"Tipo de post desconhecido solicitado."],"This post is password protected.":[null,"Este post está protegido por senha."],"Comment cache problem?":[null,"Problema de cache de comentário?"],"Hi,\n\nYou've been invited to join '%1$s' at\n%2$s with the role of %3$s.\n\nPlease click the following link to confirm the invite:\n%4$s":[null,"Olá,\n\nVocê foi convidade para participar '%1$s' at\n%2$s na função de %3$s.\n\nClique no seguinte link para confirmar o convite:\n%4$s"],"[%s] Joining confirmation":[null,"[%s] Confirmação de participação"],"Artist":[null,"Artista"],"Album":[null,"Álbum"],"You are required to specify a capability to check.":[null,"Você deve especificar uma capacidade para verificar."],"You must specify a valid action":[null,"Você precisa especificar uma ação válida"],"Full management mode is off for this site.":[null,"O modo gestão completa está desativada para este site."],"This user is not authorized to %s on this blog.":[null,"Este usuário não está autorizado a %s neste blog."],"You are required to specify a module.":[null,"Você precisa especificar um módulo."],"Module not found: `%s`.":[null,"O módulo não foi encontrado: `%s`."],"The Jetpack Module is already activated.":[null,"O Jetpack Module já está ativo."],"There was an error while activating the module.":[null,"Ocorreu um erro durante a ativação do módulo."],"The Jetpack Module is already deactivated.":[null,"O Módulo Jetpack já está desativado."],"There was an error while deactivating the module.":[null,"Ocorreu um erro durante a desativação do módulo."],"You are required to specify a plugin.":[null,"É obrigatório especificar um plugin."],"No plugins found.":[null,"Nenhum plugin encontrado."],"This user is not authorized to manage plugins network wide.":[null,"Este usuário não está autorizado a gerenciar plugins de toda a rede."],"You are required to specify a plugin to activate.":[null,"Você deve especificar um plugin para ativar."],"There was an error installing your plugin":[null,"Ocorreu um erro durante a instalação do seu plugin"],"An unknown error occurred during installation":[null,"Ocorreu um erro desconhecido durante a instalação"],"The plugin is already installed":[null,"O plugin já está instalado"],"The Plugin is already active.":[null,"O Plugin já está ativo."],"Plugin can only be Network Activated":[null,"O plugin só pode ser ativado em rede"],"Plugin activated.":[null,"Plugin ativado."],"The Plugin is already deactivated.":[null,"O Plugin já está desativado."],"There was an error deactivating your plugin":[null,"Houve um erro ao desativar seu plugin"],"Plugin deactivated.":[null,"Plugin desativado."],"No update needed":[null,"Nenhuma atualização disponível"],"There was an error updating your plugin":[null,"Ocorreu um erro ao atualizar seu plugin"],"You are required to specify a theme to switch to.":[null,"Você deve especificar um tema para mudar."],"Theme is empty.":[null,"Tema está vazio."],"The specified theme was not found.":[null,"O tema especificado não foi encontrado."],"You are not allowed to switch to this theme":[null,"Você não tem permissão para alterar para este tema"],"You are required to specify a theme to update.":[null,"Você é obrigado a especificar um tema para atualizar."],"Offset must be greater than or equal to 0.":[null,"Offset deve ser maior ou igual a 0."],"Limit must be greater than or equal to 0.":[null,"Limite deve ser maior ou igual a 0."],"There was an error installing your theme":[null,"Ocorreu um erro durante a instalação do seu tema"],"No themes found.":[null,"Nenhum tema encontrado."],"The theme is already installed":[null,"O tema já está instalado"],"There was an error updating your theme":[null,"Ocorreu um erro ao atualizar seu tema"],"There was an error while getting the update data for this site.":[null,"Ocorreu um erro ao obter os dados de atualização para este site."],"Proofreading":[null,"Revisão"],"Automatically proofread content when:":[null,"Revisar conteúdo automaticamente quando:"],"a post or page is first published":[null,"um post ou página é publicado pela primeira vez"],"a post or page is updated":[null,"um post ou página for atualizado"],"English Options":[null,"Opções em Inglês"],"Enable proofreading for the following grammar and style rules when writing posts and pages:":[null,"Habilite a revisão para a seguintes regras de gramática e estilo, ao escrever posts e páginas:"],"Bias Language":[null,"Linguagem Preconceituosa"],"Clich&eacute;s":[null,"Clichês"],"Complex Phrases":[null,"Frases complexas"],"Diacritical Marks":[null,"Sinais diacríticos"],"Double Negatives":[null,"Dupla Negativa"],"Hidden Verbs":[null,"Esconder Verbos"],"Jargon":[null,"Jargão"],"Passive Voice":[null,"Voz passiva"],"Phrases to Avoid":[null,"Frases a Evitar"],"Redundant Phrases":[null,"Frases Redundantes"],"Language":[null,"Idioma"],"The proofreader supports English, French, German, Portuguese, and Spanish. Your user interface language (see above) is the default proofreading language.":[null,"O revisor suporta Inglês, Francês, Alemão, Português e Espanhol. O idioma da interface do usuário (veja acima) é o idioma de revisão padrão."],"Use automatically detected language to proofread posts and pages":[null,"Use o idioma detectado automaticamente para revisar posts e páginas"],"Ignored Phrases":[null,"Frases ignoradas"],"Identify words and phrases to ignore while proofreading your posts and pages:":[null,"Identificar palavras e frases para ignorar enquanto rever seus posts e páginas:"],"Add":[null,"Adicionar"],"Be sure to click \"Update Profile\" at the bottom of the screen to save your changes.":[null,"Certifique-se de clicar em \"Atualizar Perfil\" na parte inferior da tela para salvar as alterações."],"Spelling":[null,"Ortografia"],"Repeated Word":[null,"Palavra repetida"],"No suggestions":[null,"Nenhuma sugestão"],"Explain...":[null,"Explicar ..."],"Ignore suggestion":[null,"Ignorar sugestão"],"Ignore always":[null,"Ignorar sempre"],"Ignore all":[null,"Ignorar todas"],"Edit Selection...":[null,"Editar Seleção ..."],"proofread":[null,"revisar"],"edit text":[null,"editar texto"],"Proofread Writing":[null,"Revisar Escrita"],"No writing errors were found.":[null,"Nenhum erro de escrita foi encontrado."],"There was a problem communicating with the Proofreading service. Try again in one minute.":[null,"Ocorreu um problema ao comunicar com o serviço de Revisão. Tente novamente em um minuto."],"There was an error communicating with the proofreading service.":[null,"Houve um erro na comunicação com o serviço de revisão."],"Replace selection with:":[null,"Substituir a seleção com:"],"The proofreader has suggestions for this post. Are you sure you want to publish it?\n\nPress OK to publish your post, or Cancel to view the suggestions and edit your post.":[null,"O revisor tem sugestões para este post. Você tem certeza que deseja publicar isso?\n\nPressione OK para publicar o seu post, ou Cancelar para ver as sugestões e editá-lo você mesmo."],"The proofreader has suggestions for this post. Are you sure you want to update it?\n\nPress OK to update your post, or Cancel to view the suggestions and edit your post.":[null,"O revisor tem sugestões para este post. Tem certeza que quer atualizá-lo?\n\nClique em OK para atualizar o post, ou Cancelar para ver as sugestões e editá-lo você mesmo."],"Jetpack's Carousel has been disabled, because another plugin or your theme is overriding the [gallery] shortcode.":[null,"O carrossel do Jetpack foi desativado. Outro plugin ou tema está substituindo o código abreviado [gallery]."],"Comment":[null,"Comentário"],"Post Comment":[null,"Publicar comentário"],"An %s Airline":[null,"Uma Companhia Aérea %s "],"Terms":[null,"Termos"],"Privacy":[null,"Privacidade"],"Test your site&#8217;s compatibility with Jetpack.":[null,"Teste a compatibilidade do seu site com o Jetpack."],"Debug":[null,"Depurar"],"Contact the Jetpack Happiness Squad.":[null,"Entre em contato com o Esquadrão Alegre do Jetpack."],"Support":[null,"Suporte"],"Take a survey.  Tell us how we&#8217;re doing.":[null,"Responda uma pesquisa. Dê sua opinião sobre o nosso trabalho. "],"Give Us Feedback":[null,"Dê Sua Opinião"],"Disconnect Jetpack":[null,"Desconectar Jetpack"],"Learn More":[null,"Saiba mais"],"Config":[null,"Configurar"],"Jetpack":[null,"Jetpack"],"Settings":[null,"Configurações"],"Feedback":[null,"Feedback"],"My Jetpack":[null,"Meu Jetpack"],"One New Jetpack Module":["%s New Jetpack Modules","Um novo módulo Jetpack","%s novos módulos Jetpack"],"<strong>%s Activated!</strong> You can change the setting of it here.":[null,"<strong>%s Ativado!</strong> Você pode alterar as configurações aqui."],"<strong>Module settings were saved.</strong> ":[null,"<strong>Configurações do módulo foram salvos.</strong>"],"Error, bad module.":[null,"Erro, módulo ruim."],"This will deactivate all Jetpack modules.\nAre you sure you want to disconnect?":[null,"Isto irá desativar todos os módulos do Jetpack.\nVocê tem certeza que deseja desconectar?"],"This will prevent user-specific modules such as Publicize, Notifications and Post By Email from working.\nAre you sure you want to unlink?":[null,"Isto impedirá o funcionamento de módulos específicos de usuário, como Publicize, Notificações e Post via Email. \nVocê tem certeza que deseja desvincular?"],"This will deactivate Jetpack.\nAre you sure you want to deactivate Jetpack?":[null,"Isto irá desativar o Jetpack.\n Você tem certeza que deseja desativar o Jetpack?"],"View all Jetpack features":[null,"Veja todos os recursos do Jetpack"],"Sorry, no modules were found for the search term \"%s\"":[null,"Sinto muito, nenhum módulo relacionado com o termo de busca \"%s\" foi encontrado"],"Failed permissions, please try again.":[null,"Falha nas permissões. Tente novamente."],"You must link another admin account before switching primary account holders.":[null,"É necessário vincular outra conta de administrador antes de trocar os titulares principais da conta."],"Jetpack Settings":[null,"Configurações do Jetpack"],"Search":[null,"Pesquisa"],"View:":[null,"Visualizar:"],"All":[null,"Todos"],"Active":[null,"Ativo"],"Inactive":[null,"Inativo"],"Sort by:":[null,"Ordenar por:"],"Alphabetical":[null,"Alfabético"],"Newest":[null,"Mais recente"],"Popular":[null,"Populares"],"Show:":[null,"Mostrar:"],"Configure":[null,"Configurar"],"Jetpack Debugging Center":[null,"Central de Depuração do Jetpack"],"Jetpack is not currently connected to WordPress.com":[null,"Jetpack não está atualmente conectado ao WordPress.com"],"%s is not a valid command.":[null,"%s não é um comando válido. "],"Jetpack is currently connected to WordPress.com":[null,"Jetpack está atualmente conectado ao WordPress.com"],"The Jetpack Version is %s":[null,"A Versão do Jetpack é %s"],"The WordPress.com blog_id is %d":[null,"O blog_id do WordPress.com é %d"],"Additional data: ":[null,"Dados adicionais: "],"You cannot disconnect, without having first connected.":[null,"Você não pode desconectar-se sem ter se conectado antes."],"Please specify a valid user.":[null,"Por favor, especifique um usuário válido. "],"Please specify a user by either ID, username, or email.":[null,"Especifique um usuário por ID, nome de usuário ou email."],"Jetpack has been successfully disconnected.":[null,"Jetpack foi desconectado com êxito."],"%s has been successfully disconnected.":[null,"%s foi desconectado com êxito. "],"%s could not be disconnected.  Are you sure they're connected currently?":[null,"Não foi possível desconectar %s. Você tem certeza de que ele está atualmente conectado? "],"Please specify if you would like to disconnect a blog or user.":[null,"Por favor, especifique se você gostaria de desconectar um blog ou um usuário. "],"Resetting Jetpack Options...\n":[null,"Redefinindo as opções do Jetpack...\n"],"%s option reset":[null,"redefinição da opção %s"],"Resetting the jetpack options stored in wp_options...\n":[null,"Redefinindo as opções do Jetpack armazenadas em wp_options...\n"],"Resetting default modules...\n":[null,"Redefinindo módulos padrão...\n"],"Modules reset to default.":[null,"Redefinição de módulos para padrão."],"jumpstart option reset":[null,"redefinição de opções de início rápido"],"Please specify if you would like to reset your options, or modules":[null,"Especifique se deseja redefinir suas opções ou módulos"],"%s is not a valid module.":[null,"%s não é um módulo válido. "],"Please specify a valid module.":[null,"Por favor, especifique um módulo válido. "],"Available Modules:":[null,"Módulos Disponíveis: "],"%s has been activated.":[null,"%s foi ativado."],"All modules activated!":[null,"Todos os módulos ativados!"],"%s has been deactivated.":[null,"%s foi desativado."],"All modules deactivated!":[null,"Todos os módulos desativados!"],"%s has already been whitelisted":[null,"%s já está na lista branca"],"Here are your whitelisted IPs:":[null,"Estes são os seus IPs que estão na lista branca:"],"Whitelist is empty.":[null,"A lista branca está vazia."],"Cleared all whitelisted IPs":[null,"Excluídos todos os IPs da lista branca"],"%s has been whitelisted.":[null,"%s foi incluído na lista branca."],"No command found.":[null,"Nenhum comando encontrado."],"Please enter the IP address you want to whitelist.":[null,"Insira o endereço de IP que deseja incluir na lista branca."],"Option not found or is empty.  Use \"list\" to list option names":[null,"Opção não encontrada ou vazia. Use \"list\" para listar os nomes das opções"],"Deleted option: %s":[null,"Opção excluída: %s"],"Sorry, no updating arrays at this time":[null,"Não há atualização de arrays no momento"],"Option":[null,"Opção"],"Value":[null,"Valor"],"Action cancelled. Have a question?":[null,"Ação cancelada. Tem alguma dúvida?"],"Are you sure? This cannot be undone. Type \"yes\" to continue:":[null,"Tem certeza? Essa ação não pode ser desfeita. Digite \"yes\" para continuar:"],"Are you sure? Modifying this option may disrupt your Jetpack connection.  Type \"yes\" to continue.":[null,"Tem certeza? Modificar essa opção poderá interromper a sua conexão com o Jetpack. Digite \"yes\" para continuar."],"An administrator for this blog must set up the Jetpack connection.":[null,"Um administrador deste blog deve configurar a conexão Jetpack."],"You need to register your Jetpack before connecting it.":[null,"Você precisa registrar o seu Jetpack antes conectá-lo."],"Error Details: %s":[null,"Detalhes do erro: %s"],"Domain `%1$s` just failed is_usable_domain check as it is empty.":[null,"Falha na verificação is_usable_domain do domínio `%1$s` porque ele está vazio."],"Domain `%1$s` just failed is_usable_domain check as it is in the forbidden array.":[null,"Falha na verificação is_usable_domain do domínio `%1$s` porque ele está em um array proibido."],"Domain `%1$s` just failed is_usable_domain check as it uses an invalid top level domain.":[null,"Falha na verificação is_usable_domain do domínio `%1$s` porque ele usa um domínio primário inválido."],"Domain `%1$s` just failed is_usable_domain check as it is a subdomain of WordPress.com.":[null,"Falha na verificação is_usable_domain do domínio `%1$s` porque ele é um subdomínio do WordPress.com."],"Domain `%1$s` just failed is_usable_domain check as its IP `%2$s` is either invalid, or in a reserved or private range.":[null,"Falha na verificação is_usable_domain do domínio `%1$s` porque seu IP `%2$s` é inválido ou se encontra em um intervalo reservado ou privado."],"You do not have sufficient permissions to access this page.":[null,"Sem permissões suficientes para acessar esta página."],"Your site isn’t reaching the Jetpack servers.":[null,"O seu site não está alcançando os servidores do Jetpack."],"Your site isn’t securely reaching the Jetpack servers.":[null,"Seu site não está alcançando os servidores Jetpack."],"Your `%1$s` option is set up as `%2$s`, but your WordPress.com connection lists it as `%3$s`!":[null,"A sua opção `%1$s` está definida como `%2$s`, no entanto a sua conexão WordPress.com  está marcando-a como `%3$s`! "],"Something has gotten mixed up in your Jetpack Connection!":[null,"Algo ficou misturado na sua conexão Jetpack! "],"It looks like your site can not communicate properly with Jetpack.":[null,"Parece que o seu site não consegue se comunicar corretamente com o Jetpack."],"Testing your site's compatibility with Jetpack...":[null,"Testando a compatibilidade do seu site com Jetpack..."],"Your Jetpack setup looks a-okay!":[null,"Sua instalação Jetpack parece estar ok!"],"There seems to be a problem with your site’s ability to communicate with Jetpack!":[null,"Parece haver um problema com a habilidade do seu site de se comunicar com o Jetpack!"],"Trouble with Jetpack?":[null,"Problemas com Jetpack?"],"It may be caused by one of these issues, which you can diagnose yourself:":[null,"O problema pode ser causado por um dessas situações que você pode tentar diagnosticar:"],"A known issue.":[null,"Um problema conhecido."],"An incompatible plugin.":[null,"Um plugin incompatível"],"Find out by disabling all plugins except Jetpack. If the problem persists, it's not a plugin issue. If the problem is solved, turn your plugins on one by one until the problem pops up again – there's the culprit! Let us know, and we'll try to help.":[null,"Desative todos os plugins, exceto o Jetpack para descobrir se existe alguma incompatibilidade entre plugins. Se o problema persistir, não é uma questão de plugin. Se o problema for resolvido, ative seus plugins um por um, até que o problema apareça novamente. Nos informe qual plugin causa o problema e nós tentaremos ajudar."],"A theme conflict.":[null,"Um conflito de tema."],"A problem with your XMLRPC file.":[null,"Um problema com seu arquivo XMLRPC."],"Load your <a href=\"%s\">XMLRPC file</a>. It should say “XML-RPC server accepts POST requests only.” on a line by itself.":[null,"Carregue seu <a href=\"%s\">arquivo XMLRPC</a>. Deve aparecer  “XML-RPC server accepts POST requests only.” em uma linha de texto."],"If it's not by itself, a theme or plugin is displaying extra characters. Try steps 2 and 3.":[null,"Se não é por si só, um tema ou plugin pode estar exibindo caracteres extras. Tente as etapas 2 e 3."],"If you get a 404 message, contact your web host. Their security may block XMLRPC.":[null,"Se você receber uma mensagem 404, contate seu servidor de hospedagem. Sua configuração de segurança pode estar bloqueando o XMLRPC."],"If none of these help you find a solution, <a href=\"%s\">click here to contact Jetpack support</a>. Tell us as much as you can about the issue and what steps you've tried to resolve it, and one of our Happiness Engineers will be in touch to help.":[null,"Se nada disso ajudar a encontrar uma solução, <a href=\"%s\">clique aqui para entrar em contato com o suporte Jetpack</a>. Conte-nos o máximo possível sobre o assunto e quais os passos que você tentou para resolver, um dos nossos Engenheiros de Felicidade entrará em contato para ajudar."],"The primary connection is owned by <strong>%s</strong>'s WordPress.com account.":[null,"Sua conexão é gerenciada pela conta do WordPress.com <strong>%s</strong>."],"Some features of Jetpack use the WordPress.com infrastructure and require that your public content be mirrored there. If you see intermittent issues only affecting certain posts, please try requesting a reindex of your posts.":[null,""],"Please describe the problem you are having.":[null,"Descreva o problema que está ocorrendo."],"Name":[null,"Nome"],"Let us know your name.":[null,"Informe seu nome."],"E-mail":[null,"Email"],"Use a valid email address.":[null,"Use um endereço de email válido."],"WordPress.com":[null,"WordPress.com"],"a heading for a list of custom post types\u0004Single post:":[null,""],"a heading for a list of custom post archive pages\u0004Archive page:":[null,""],"a label in the list of custom post type archive pages\u0004Archive of %s":[null,""],"Example: the user is viewing a custom post type archive.\u0004Post Type":[null,""],"Image alternative text\u0004Jetpack clouds image":[null,""],"Image alternative text\u0004Decorative graph image":[null,""],"Image alternative text\u0004Decorative shield image":[null,""],"Support request email subject line\u0004from: %s Jetpack contact form":[null,"de: %s formulário de contato do Jetpack"],"share to\u0004Skype":[null,"Skype"],"share to\u0004Email":[null,"Email"],"share to\u0004Twitter":[null,"Twitter"],"share to\u0004Reddit":[null,"Reddit"],"share to\u0004LinkedIn":[null,"LinkedIn"],"share to\u0004Facebook":[null,"Facebook"],"share to\u0004Print":[null,"Imprimir"],"share to\u0004Press This":[null,"Publique Isso "],"share to\u0004Google":[null,"Google"],"share to\u0004Tumblr":[null,"Tumblr"],"share to\u0004Pinterest":[null,"Pinterest"],"share to\u0004Pocket":[null,"Pocket"],"Module Name\u0004Sitemaps":[null,"Mapas do site"],"Module Name\u0004Data Backups":[null,"Backups de dados"],"Module Name\u0004Shortcode Embeds":[null,"Shortcode de Incorporação"],"Module Name\u0004WP.me Shortlinks":[null,"Encurtador de links WP.me"],"Module Name\u0004Site Icon":[null,"Ícone do site"],"Module Name\u0004Single Sign On":[null,"Login Único"],"Module Name\u0004Site Stats":[null,"Estatísticas do site"],"Module Name\u0004Subscriptions":[null,"Assinaturas"],"Module Name\u0004Tiled Galleries":[null,"Galerias Lado a Lado"],"Module Name\u0004Site Verification":[null,"Verificação do Site"],"Module Name\u0004VideoPress":[null,"VideoPress"],"Module Name\u0004Widget Visibility":[null,"Visibilidade de widget"],"Module Name\u0004Extra Sidebar Widgets":[null,"Widgets extras"],"Module Name\u0004Spelling and Grammar":[null,"Ortografia e Gramática"],"Module Name\u0004Carousel":[null,"Carrossel"],"Module Name\u0004Comments":[null,"Comentários"],"Module Name\u0004Contact Form":[null,"Formulário de contato"],"Module Name\u0004Custom Content Types":[null,"Tipos de conteúdo personalizados"],"Module Name\u0004Custom CSS":[null,"CSS personalizado."],"Module Name\u0004Enhanced Distribution":[null,"Distribuição melhorada"],"Module Name\u0004Gravatar Hovercards":[null,"Cartões Gravatar"],"Module Name\u0004Infinite Scroll":[null,"Rolagem Infinita"],"Module Name\u0004JSON API":[null,"API JSON"],"Module Name\u0004Beautiful Math":[null,"Matemática Adorável"],"Module Name\u0004Likes":[null,"Curtidas"],"Module Name\u0004Manage":[null,"Gerenciar"],"Module Name\u0004Markdown":[null,"Markdown"],"Module Name\u0004Mobile Theme":[null,"Tema Mobile"],"Module Name\u0004Monitor":[null,"Monitor"],"Module Name\u0004Notifications":[null,"Notificações"],"Module Name\u0004Omnisearch":[null,"Omnisearch"],"Module Name\u0004Photon":[null,"Photon"],"Module Name\u0004Post by Email":[null,"Publique por email"],"Module Name\u0004Protect":[null,"Proteger"],"Module Name\u0004Publicize":[null,"Publicize"],"Module Name\u0004Related Posts":[null,"Posts relacionados"],"Module Name\u0004Sharing":[null,"Compartilhar"],"Module Description\u0004Creates sitemaps to allow your site to be easily indexed by search engines.":[null,"Cria mapas do site para permitir que seu site seja facilmente indexado por mecanismos de busca."],"Module Description\u0004Daily or real-time backups.":[null,"Backups diários ou em tempo real."],"Module Description\u0004Embed content from YouTube, Vimeo, SlideShare, and more, no coding necessary.":[null,"Incorpore conteúdo do YouTube, Vimeo, SlideShare e outros sites sem precisar editar nenhum código."],"Module Description\u0004Enable WP.me-powered shortlinks for all posts and pages.":[null,"Ativar os links encurtados utilizando o WP.me para todos os posts e páginas."],"Module Description\u0004Add a site icon to your site.":[null,"Adicione um ícone ao seu site."],"Module Description\u0004Secure user authentication.":[null,"Autenticação de usuário segura."],"Module Description\u0004Collect traffic stats and insights.":[null,"Colete estatísticas e informações sobre tráfego."],"Module Description\u0004Allow users to subscribe to your posts and comments and receive notifications via email.":[null,"Permita que os usuários se inscreverem para receber os posts, comentários e notificações por email."],"Module Description\u0004Display your image galleries in a variety of sleek, graphic arrangements.":[null,"Mostre as imagens de galerias em uma variedade layouts diferenciados."],"Module Description\u0004Verify your site or domain with Google Search Console, Pinterest, and others.":[null,"Verifique o seu site ou domínio usando o Google Search Console, Pinterest e outros."],"Module Description\u0004Upload and embed videos right on your site. (Subscription required.)":[null,"Faça upload e adicione vídeos no seu site (assinatura necessária)."],"Module Description\u0004Specify which widgets appear on which pages of your site.":[null,"Especifique quais widgets aparecem em quais páginas do seu site."],"Module Description\u0004Add images, Twitter streams, your site’s RSS links, and more to your sidebar.":[null,"Adicione imagens, streams do Twitter, links RSS e muito mais à barra lateral do seu site."],"Module Description\u0004Check your spelling, style, and grammar with the After the Deadline proofreading service.":[null,"Verifique ortografia, estilo e gramática usando o revisor de texto After the Deadline."],"Module Description\u0004Transform standard image galleries into full-screen slideshows.":[null,"Transforme galerias de imagens em uma apresentação de slides em tela cheia."],"Module Description\u0004Let readers comment with WordPress.com, Twitter, Facebook, or Google+ accounts.":[null,"Permita que seus leitores comentem com contas do WordPress.com, Twitter, Facebook ou Google+."],"Module Description\u0004Insert a contact form anywhere on your site.":[null,"Insira um formulário de contato em qualquer lugar no seu site."],"Module Description\u0004Organize and display different types of content on your site, separate from posts and pages.":[null,"Organize e exiba diferentes tipos de conteúdo no seu site, separadamente dos seus posts e páginas."],"Module Description\u0004Customize your site’s CSS without modifying your theme.":[null,"Personalize o CSS do seu site sem modificar seu tema."],"Module Description\u0004Increase reach and traffic.":[null,"Aumente seu alcance e tráfego."],"Module Description\u0004Enable pop-up business cards over commenters’ Gravatars.":[null,"Ative os cartões de visita  flutuante no Gravatar dos autores de comentários. "],"Module Description\u0004Add support for infinite scroll to your theme.":[null,"Adicionar suporte a rolagem infinita no seu tema."],"Module Description\u0004Allow applications to securely access your content through the cloud.":[null,"Permita que aplicativos acessem com segurança seu conteúdo através da nuvem."],"Module Description\u0004Use LaTeX markup language in posts and pages for complex equations and other geekery.":[null,"Use linguagem de marcação LaTeX em posts e páginas para equações e outras coisas de geek."],"Module Description\u0004Give visitors an easy way to show their appreciation for your content.":[null,"Dê aos seus visitantes uma forma fácil de mostrar que eles gostam do seu conteúdo."],"Module Description\u0004Manage all your sites from a centralized place, https://wordpress.com/sites.":[null,"Gerencie todos os seus sites em um local centralizado em https://wordpress.com/sites."],"Module Description\u0004Write posts or pages in plain-text Markdown syntax.":[null,"Escreva um post ou página em texto puro utilizando sintaxe markdown."],"Module Description\u0004Optimize your site with a mobile-friendly theme for smartphones.":[null,"Otimize seu site usando um tema compatível com tablets e smartphones."],"Module Description\u0004Reports on site downtime.":[null,"Relatórios sobre tempo de inatividade do site."],"Module Description\u0004Receive notification of site activity via the admin toolbar and your Mobile devices.":[null,"Receba notificações das atividades do site pela barra de ferramentas e pelos dispositivos móveis."],"Module Description\u0004Search your entire database from a single field in your Dashboard.":[null,"Busque conteúdo em todo banco de dados com apenas um campo no seu painel."],"Module Description\u0004Speed up images and photos.":[null,"Agilize o carregamento de imagens e fotos."],"Module Description\u0004Publish posts by email, using any device and email client.":[null,"Publique os seus posts por email, usando qualquer dispositivo e programa de email."],"Module Description\u0004Prevent brute force attacks.":[null,"Evite ataques de força bruta."],"Module Description\u0004Automatically promote content.":[null,"Promova o conteúdo automaticamente."],"Module Description\u0004Display similar content.":[null,"Exiba um conteúdo similar."],"Module Description\u0004Visitors can share your content.":[null,"Os visitantes podem compartilhar seu conteúdo."],"Module Tag\u0004Traffic":[null,"Tráfego"],"Module Tag\u0004Other":[null,"Outro"],"Module Tag\u0004Writing":[null,"Escrita"],"Module Tag\u0004Photos and Videos":[null,"Fotos e Vídeos"],"Module Tag\u0004Social":[null,"Social"],"Module Tag\u0004Appearance":[null,"Aparência"],"Module Tag\u0004Developers":[null,"Desenvolvedores "],"Module Tag\u0004Centralized Management":[null,"Gerenciamento centralizado"],"Module Tag\u0004Recommended":[null,"Recomendado"],"Module Tag\u0004Mobile":[null,"Móvel"],"Module Tag\u0004Site Stats":[null,"Estatísticas do site"],"As in Premium. Premium module description\u0004Paid":[null,"Pago"],"watch a video title\u0004Watch: %s":[null,"Assistir:%s"],"Play as in playback or view a movie\u0004JavaScript required to play %s.":[null,"JavaScript necessário para executar %s."],"Checkbox on Widget Visibility if choosen page has children.\u0004Include children":[null,"Incluir crianças"],"placeholder: dropdown menu to select widget visibility; hide if or show if\u0004%s if:":[null,"%s se:"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Show":[null,"Mostrar"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Hide":[null,"Esconder"],"Used as the default option in a dropdown list\u0004-- Select --":[null,"-- Selecionar --"],"Noun, as in: \"The author of this post is...\"\u0004Author":[null,"Autor"],"Noun\u0004User":[null,"Usuário"],"Noun, as in: \"The user role of that can access this widget is...\"\u0004Role":[null,"Papel"],"Noun, as in: \"This post has one tag.\"\u0004Tag":[null,"Tag"],"Noun, as in: \"This page is a date archive.\"\u0004Date":[null,"Data"],"Example: The user is looking at a page, not a post.\u0004Page":[null,"Página"],"Noun, as in: \"This post has one taxonomy.\"\u0004Taxonomy":[null,"Taxonomia "],"Widget Visibility: {Rule Major [Page]} is {Rule Minor [Search results]}\u0004is":[null,"é"],"Shown between widget visibility conditions.\u0004or":[null,"ligado"],"Example of a phone number\u00041-202-555-1212":[null,"1-202-555-1212"],"past participle: books I have read\u0004Read":[null,"Ler"],"my list of books to read\u0004To Read":[null,"Ler"],"1: User Name, 2: Service Name (Facebook, Twitter, ...)\u0004%1$s on %2$s":[null,"%1$s em %2$s"],"Refresh connection with {social media service}\u0004Refresh connection with %s":[null,"Atualize a conexão com %s"],"Service: Account connected as\u0004%1$s: %2$s":[null,"%1$s: %2$s"],"word count: words or characters?\u0004words":[null,"palavras"],"in {category/tag name}\u0004In \"%s\"":[null,"Em \"%s\""],"as sharing source\u0004Email":[null,"Email"],"Jumpstart Description\u0004Lets you log in to all your Jetpack-enabled sites with one click using your WordPress.com account.":[null,"Permite que você faça login em todos os seus sites com Jetpack habilitado com apenas um clique usando sua conta WordPress.com."],"Jumpstart Description\u0004Give visitors two easy subscription options — while commenting, or via a separate email subscription widget you can display.":[null,"Fornece aos visitantes duas opções simples de assinatura: no momento da publicação de um comentário ou por um widget de assinatura por email separado que você pode disponibilizar."],"Jumpstart Description\u0004Brings your photos and images to life as full-size, easily navigable galleries.":[null,"Deixa suas fotos e imagens mais nítidas em galerias de tamanho real e de fácil navegação."],"Jumpstart Description\u0004Adds a button to your post and page editors, allowing you to build simple forms to help visitors stay in touch.":[null,"Adiciona um botão aos seus editores de página e publicação, permitindo criar formulários simples para ajudar o visitante a manter contato."],"Jumpstart Description\u0004Let commenters link their profiles to their Gravatar accounts, making it easy for your visitors to learn more about your community.":[null,"Permite que os usuários que publicam comentários vinculem perfis às contas do Gravatar, facilitando o acesso a informações sobre sua comunidade pelos visitantes."],"Jumpstart Description\u0004Helps you remotely manage plugins, turn on automated updates, and more from <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>.":[null,"Ajuda você a gerenciar plugins remotamente, ativar atualizações automáticas e muito mais no <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>."],"Jumpstart Description\u0004Mirrors and serves your images from our free and fast image CDN, improving your site’s performance with no additional load on your servers.":[null,"Copia e salva suas imagens no servidor da nossa CDN de imagem rápida e gratuita, aprimorando a performance do seu site sem carregamento adicional em seus servidores."],"Jumpstart Description\u0004Keep visitors engaged on your blog by highlighting relevant and new content at the bottom of each published post.":[null,"Mantém a frequência de visitantes em seu blog com o destaque de conteúdos novos e relevantes na parte inferior de cada publicação."],"Jumpstart Description\u0004Twitter, Facebook and Google+ buttons at the bottom of each post, making it easy for visitors to share your content.":[null,"Os botões do Twitter, Facebook e Google+ são exibidos abaixo de cada post, facilitando o compartilhamento de conteúdo por visitantes."],"Visit your _VaultPress_dashboard_.\u0004To check your backups, see any security alerts, or check your VaultPress Vitality, visit your %s.":[null,"Para verificar suas cópias de segurança, consulte qualquer alerta de segurança, ou consulte o seu Vitality VaultPress, visite o seu %s."],"View _Plans_&_Pricing_. (VaultPress)\u0004View %s.":[null,"Ver %s."],"Open Sans font: on or off\u0004on":[null,"em"],"Open Sans font: add new subset (greek, cyrillic, vietnamese)\u0004no-subset":[null,"nenhum subgrupo"],"next-saturday\u0004Image navigation":[null,"Navegação de imagem"],"Nova label separator\u0004, ":[null,","],"{$date_format} \\a\\t {$time_format}\u0004%1$s \\a\\t %2$s":[null,"%1$s \\à\\s %2$s"],"%1$s = blog name\u0004%1$s Sidebar":[null,"%1$s Barra Lateral"],"%1$s = blog name, %2$s = post title\u0004%1$s %2$s":[null,"%1$s %2$s"],"Label for HTML form \"Name\" field in contact form builder\u0004Name":[null,"Nome"],"Label for HTML form \"Email\" field in contact form builder\u0004Email":[null,"Email"],"Label for HTML form \"URL/Website\" field in contact form builder\u0004Website":[null,"Site"],"noun\u0004Comment":[null,"Comentário"],"Default label for new HTML form field in contact form builder\u0004New Field":[null,"Novo campo"],"Label for the set of options to be included in a user-created dropdown in contact form builder\u0004Options":[null,"Opções"],"Label for an option to be included in a user-created dropdown in contact form builder\u0004Option":[null,"Opção"],"Default label for the first option to be included in a user-created dropdown in contact form builder\u0004First option":[null,"Primeira opção"],"error message in contact form builder\u0004Oops, there was a problem generating your form.  You'll likely need to try again.":[null,"Opa, ocorreu um problema ao gerar seu formulário. Você provavelmente precisará tentar novamente."],"Label to drag HTML form fields around to change their order in contact form builder\u0004move":[null,"mover"],"Link to edit an HTML form field in contact form builder\u0004edit":[null,"editar"],"This HTML form field is marked as required by the user in contact form builder\u0004(required)":[null,"(obrigatório)"],"%1$s = \"Click here\" in an HTML link\u0004Sure thing. %1$s to add a new text box, textarea, radio, checkbox, or dropdown field.":[null,"Com certeza. %1$s para adicionar uma nova caixa de texto, área de texto, rádio, caixa de seleção ou campo de lista suspensa."],"%1$s = \"Feedback\" in an HTML link\u0004Yep, you can read your feedback at any time by clicking the \"%1$s\" link in the admin menu.":[null,"Sim, você pode ler seus comentários a qualquer momento, clicando no link \"%1$s\" no menu de administração."],"\"Site Icon\" is the feature name.\u0004WordPress now has Site Icon built in!":[null,"O WordPress agora possui o recurso Ícone do site incorporado!"],"%l = list of Jetpack module/feature names\u0004<strong>%l Deactivated!</strong> You can activate it again at any time using the activate link next to each module.":["<strong>%l Deactivated!</strong> You can activate them again at any time using the activate links next to each module.","<strong>%l Desativado!</strong> Você pode ativar esse módulo novamente a qualquer momento usando o link Ativar ao lado de cada módulo.","<strong>%l Desativados!</strong> Você pode ativar esses módulos novamente a qualquer momento usando o link Ativar ao lado de cada módulo."],"%l = list of Jetpack module/feature names\u0004Like your site's RSS feeds, %l allows access to your posts and other content to third parties.":["Like your site's RSS feeds, %l allow access to your posts and other content to third parties.","Assim como os feeds RSS de seu site, %l permite que suas publicações e outros conteúdos sejam acessados por terceiros.","Assim como os feeds RSS de seu site, %l permitem que suas publicações e outros conteúdos sejam acessados por terceiros."],"%l = list of Jetpack module/feature names\u0004Deactivate %l":[null,"Desativar %l"],"%s is a username\u0004You have successfully set %s as Jetpack’s primary user.":[null,"Você definiu %s como usuário principal do Jetpack com sucesso."],"%1$s = deactivation URL, %2$s = \"Deactivate {list of Jetpack module/feature names}\u0004If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating this feature</a>.":["If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating these features</a>.","Se o seu site não é acessível pelo público, considere <a href=\"%1$s\" title=\"%2$s\">desativar este recurso</a>.","Se seu site não acessível pelo público, considere <a href=\"%1$s\" title=\"%2$s\">desativar estes recursos</a>."],"{#} Blocked malicious login attempts -- number is on a prior line, text is a caption.\u0004Blocked malicious login attempts":[null,"Tentativas de login maliciosos bloqueadas"],"{#} Spam comments blocked by Akismet -- number is on a prior line, text is a caption.\u0004Spam comments blocked by Akismet.":[null,"Comentários de spam bloqueados pelo Akismet."],"locales\u0004%1$s/%2$s":[null,"%1$s/%2$s"],"The menu item label\u0004Jetpack":[null,"Jetpack"],"The menu item label with a new module count as %s\u0004Jetpack %s":[null,"Jetpack %s"],"\"wp jetpack status full\" is a command - do not translate\u0004View full status with 'wp jetpack status full'":[null,"Ver status completo com 'wp jetpack status full'"],"%s is a website\u0004Please visit %s to configure your VaultPress subscription.":[null,"Acesse %s para configurar sua assinatura VaultPress."],"\"wp jetpack module activate\" is a command - do not translate\u0004%s is not active. You can activate it with \"wp jetpack module activate %s\"":[null,"%s não está ativado. Você pode ativá-lo com \"wp jetpack module activate %s\""],"Instructions on how to whitelist IP ranges - low_range/high_range should be translated.\u0004You can save a range of IPs {low_range}-{high_range}. No spaces allowed.  (example: 1.1.1.1-2.2.2.2)":[null,"Você pode salvar uma série de IPs {low_range}-{high_range}. Não são permitidos espaços. (exemplo: 1.1.1.1-2.2.2.2)"],"'list' and 'clear' are commands and should not be translated\u0004You can also 'list' or 'clear' the whitelist.":[null,"Você também pode incluir itens (\"list\") na lista branca ou limpá-la (\"clear\")."],"Updating an option from \"this\" to \"that\".\u0004Updated option: %s to \"%s\"":[null,"Opção atualizada: %s para \"%s\""],"a variable command that a user can write, provided in the printed instructions\u0004option":[null,"opção"],"the value that they want to update the option to\u0004value":[null,"valor"],"'get', 'delete', and 'update' are commands - do not translate.\u0004Above are your options. You may 'get', 'delete', and 'update' them.":[null,"Essas são as suas opções. Você pode obtê-las (\"get\"), excluí-las (\"delete\") e atualizá-las (\"update\")."],"'wp jetpack options' is a command - do not translate.\u0004Type 'wp jetpack options' for more info.":[null,"Digite \"wp jetpack options\" para obter mais informações."]}