{"":{"po-revision-date":"2016-04-17 13:11:04+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"seconds":[null,"sekundoj"],"Start Video After":[null,"Ekludi filmon post"],"pixels":[null,"bilderoj"],"Video Width":[null,"Larĝo de filmo"],"Video ID":[null,"Filma identeco"],"High definition on by default":[null,"Altdistingiva defaŭlte"],"Autoplay video on page load":[null,"Aŭtomate ludi filmon je paĝoŝargo"],"Loop video playback":[null,"Ripeti filmon"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous images super fast optimized for any device, and it’s completely free.":[null,"Jetpack uzas avangardan enhav-liveran reton de WordPress.com por ŝargi viajn belajn bildojn tre rapide, optimumigitajn por ĉiu aparato, senpage."],"Have faster loading images with Jetpack Photon":[null,"Ĝui pli rapide ŝargitajn bildojn per Photon de Jetpack"],"Free professional support":[null,"Senpaga profesia subteno"],"Jetpack is supported by some of the most technical and passionate people in the community. Located around the globe and ready to help you.":[null,"Jetpack estas subtenata de kelkaj el la plej teknike kompetentaj kaj pasiaj homoj en la komunumo. Tutmondaj kaj pretaj helpi vin."],"Jetpack has an amazing free support team":[null,"Jetpack havas mirindan, senkostan help-teamon"],"Link the video title to its URL on VideoPress.com":[null,"Ligi la titolon de la filmo al la URL de la filmo en VideoPress.com"],"Use only Open Source codecs (may degrade performance)":[null,"Uzi nur liberaprogramajn kodekojn (tio eble malaltigus la kvaliton)"],"Use legacy Flash Player (not recommended)":[null,"Uzi la malnovan flaŝ-ludilon (ne rekomendita)"],"There are no posts to display. <a href=\"%s\" target=\"_blank\">Want more traffic?</a>":[null,"Neniuj afiŝoj por montri. <a href=\"%s\" target=\"_blank\">Ĉu vi volas plian trafikon?</a>"],"Drive more traffic to your site":[null,"Allogi pliajn okulojn al via retejo"],"Automated social marketing":[null,"Aŭtomatigita socia merkatiko"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Uzu Publici por aŭtomate kunhavigi viajn afiŝojn kun amikoj, sekvantoj kaj ĉirkaŭ la mondo."],"Build a community":[null,"Konstrui komunumon"],"Give visitors the tools to Share and Subscribe to your content.":[null,"Doni al vizitantoj la ilojn por kunhavigi kaj aboni vian enhavon."],"Increase page views":[null,"Pliigi paĝrigardojn"],"Keep visitors engaged, by giving them more to share and read with Related Posts.":[null,"Engaĝu vizitantojn kaj donu al ili pliajn legaĵojn kaj ebloj kunhavigi, per Rilataj afiŝoj."],"Track your growth":[null,"Sekvi vian kreskon"],"View detailed insights and analytics about your site with Jetpack":[null,"Vidi detalojn kaj analizaĵojn pri via retejo, danke al Jetpack"],"Site Security and Peace of Mind":[null,"Reteja sekureco kaj trankvilo"],"Block site attacks":[null,"Bloki atakojn al retejo"],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks on millions of sites.":[null,"Trankviliĝi per Protekti, la ilo kiu jam blokis miliardojn da ensalut-atakoj ĉe milionoj da retejoj."],"Live site monitoring​":[null,"Realtempa observado de retejo"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Malŝtreĉiĝu. Observilo sendos al vi avertojn realtempe se via retejo iam paneos."],"Automatic updates":[null,"Aŭtomataj ĝisdatigoj"],"With Manage, you’ll never be behind on a security release or waste time updating multiple sites.":[null,"Per Administri, vi neniam maltrafos sekurecan eldonon aŭ malŝparos tempon pri ĝisdatigo de pluraj retejoj."],"Optimized Images, Lightning Fast":[null,"Optimumigitaj bildoj, fulmrapide"],"This is an XML Sitemap generated by <a href=\"%s\" target=\"_blank\">Jetpack</a>, meant to be consumed by search engines like <a href=\"%s\" target=\"_blank\">Google</a> or <a href=\"%s\" target=\"_blank\">Bing</a>.":[null,"Jen, XML-retejomapo, generita de <a href=\"%s\" target=\"_blank\">Jetpack</a>, celita al informo de serĉiloj kiel <a href=\"%s\" target=\"_blank\">Google</a> aŭ <a href=\"%s\" target=\"_blank\">Bing</a>."],"<em>Generated</em> by <a href=\"%s\" target=\"_blank\">Jetpack for WordPress</a>":[null,"<em>Generita</em> de <a href=\"%s\" target=\"_blank\">Jetpack por WordPress</a>"],"Invalid Video GUID!":[null,"Nevalida filma GUID!"],"VideoPress Shortcode":[null,"Koncizkodo de VideoPress"],"Fill out my Wufoo form!":[null,"Plenigu mian formularon Wufoo!"],"<strong>The Contact Info Widget</strong> helps you display important information about your business. The widget allows you to show your business on a map, as well as your opening hours and contact information.":[null,"<strong>La kromprogrameto Kontakto-informoj</strong> helpas vin montri gravajn informojn pri via komerco. La kromprogrameto permesas vin montri vian komercejon sur mapo kaj ankaŭ la horojn de negoco kaj kontaktinformojn."],"<strong>The Goodreads Widget</strong> lets you display your Goodreads Shelf in your sidebar.":[null,"<strong>La kromprogrameto Goodreads</strong> permesas montradon de via breto ĉe Goodreads en flankpanelo."],"<strong>The Google+ Badge Widget</strong> allows you to display information about a person, a page, or a community from Google+.":[null,"<strong>La kromprogrameto Google+ emblemo</strong> permesas montradon pri persono, paĝo aŭ komunumo en Google+."],"Some themes and plugins have <a href=\"%1$s\" target=\"_blank\">known conflicts</a> with Jetpack – check the <a href=\"%2$s\" target=\"_blank\">list</a>. (You can also browse the <a href=\"%3$s\" target=\"_blank\">Jetpack support pages</a> or <a href=\"%4$s\" target=\"_blank\">Jetpack support forum</a> to see if others have experienced and solved the problem.)":[null,"Kelkaj etosoj kaj kromprogramoj spertas <a href=\"%1$s\" target=\"_blank\">konatajn konfliktojn</a> kun Jetpack – rigardu la <a href=\"%2$s\" target=\"_blank\">liston</a>. (Vi ankaŭ povas trafoliumi la <a href=\"%3$s\" target=\"_blank\">helppaĝojn de Jetpack</a> aŭ <a href=\"%4$s\" target=\"_blank\">helpforumon de Jetpack</a> por vidi ĉu iu jam spertis kaj solvis la problemon.)"],"Would you mind telling us why you did not complete the Jetpack connection in this <a href=\"%s\">1 question survey</a>?":[null,"Ĉu vi bonvolus informi nin pri kial vi ne finis la konektiĝon kun Jetpack per tiu ĉi <a href=\"%s\">enketo de 1 demando</a>?"],"A Jetpack connection is required for our free security and traffic features to work.":[null,"Konektiĝo kun Jetpack necesas por funkciigi niajn senpagajn sekurecajn kaj trafikajn eblojn."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Vi bezonas resti ensalutinta al via WordPressa blogo dum vi rajtigas Jetpack."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Eraro dum konektiĝo kun Jetpack; malaktivigu poste reaktivigu la kromprogramon Jetpack, post tio ree konektiĝu."],"There was an issue connecting your Jetpack. Please click &#8220;Connect to WordPress.com&#8221; again.":[null," Eraro dum konektiĝo kun Jetpack. Bonvole alklaku al &#8220;Konektiĝi kun WordPress.com&#8221; denove."],"<a href=\"%s\" target=\"_blank\">Learn more</a> about these options.":[null,"<a href=\"%s\" target=\"_blank\">Lerni pli</a> pri tiuj opcioj."],"Backups are recommended to protect your site before you make any changes.":[null,"Kreo de sekurkopio estas rekomendita por protekti la enhavon de via retejo antaŭ faro de ŝanĝoj."],"Enable VaultPress Backups":[null,"Ebligi sekurkopiojn fare de VaultPress"],"Spam affects your site's legitimacy, protect your site with Akismet.":[null,"Trudaĵoj damaĝas la aŭtentikecon de via retejo, protektu vian retejon per Akismet."],"Automate Spam Blocking":[null,"Aŭtomatigi blokadon de trudaĵoj"],"Great job! Now let's make sure your hard work is never lost, backup everything with VaultPress.":[null,"Bonege! Nun, ni certigu, ke via laboro neniam estos perdita, kreu sekurkopiojn per VaultPress."],"Enable Backups":[null,"Ebligi sekurkopiojn"],"Maximum Width (px):":[null,"Maksimuma larĝo (px):"],"Images":[null,"Bildoj"],"Create <a href=\"%s\" title=\"Go to Users → All Users\">additional Administrators</a> to change primary user.":[null,"Kreu <a href=\"%s\" title=\"Iri al Uzantoj → Ĉiuj uzantoj\">aldonajn administrantojn</a> por ŝanĝi la ĉefan uzanton."],"This module creates two XML sitemap files that list the URLs of posts and pages in your site with important information about each one. This files can be accessed by search engines like Google or Bing so they can crawl and understand your site.":[null,"Tiu modulo kreas du dosierojn XML por retejomapo listigante URLojn de afiŝoj kaj paĝoj en via retejo, kun gravaj inforrmoj pri ĉiu. Tiuj dosieroj povas esti atingitaj de serĉiloj kiel Google aŭ Bing por indeksado de via retejo."],"Your sitemaps are accessible at:":[null,"Viaj retejomapoj estas alireblaj ĉe:"],"After activating the module, your sitemaps will be accessible at:":[null,"Post aktivigo de la modulo, viaj retejomapoj estos haveblaj ĉe:"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; a standard sitemap for use with any search engine;":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; ordinara retejomapo uzebla de ĉia serĉilo;"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; a sitemap specially tailored for Google News.":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; retejomapo specife dizajnita por Google News (Novaĵoj)."],"Invalid Twitter Timeline username":[null,"Nevalida uzantnomo por Twitter Timeline (Templinio)"],"Invalid Twitter Timeline id":[null,"Nevalida identigilo por Twitter Timeline"],"Order Top Posts &amp; Pages By:":[null,"Ordigi ĉefajn afiŝojn &amp; paĝojn laŭ:"],"Views":[null,"Rigardoj"],"An error occurred while downloading blog information":[null,"Eraro okazis dum elŝuto de blogaj informoj"],"Once added, your custom content will be visible on your website at <a href=\"%1$s\">%1$s</a> or <a href=\"%2$s\">%2$s</a>, or you may add them with <a href=\"%3$s\" target=\"_blank\">shortcodes</a>.":[null,"Post aldono, via propra enhavo estos videbla en via retejo ĉe <a href=\"%1$s\">%1$s</a> aŭ <a href=\"%2$s\">%2$s</a>, aŭ vi povos aldoni ilin per <a href=\"%3$s\" target=\"_blank\">koncizkodoj</a>."],"Once activated, you can selectively activate the content types you need at Settings &rarr; Writing &rarr; Your Custom Content Types.":[null,"Post aktivigo, vi povos aktivigi enhav-tipojn laŭbezone, ĉe Agordoj &rarr; Verkado &rarr; Viaj propraj enhavo-tipoj."],"Full details can be found on the <a href=\"%s\" title=\"Custom Content Types support page\" target=\"_blank\">Custom Content Types support page</a>.":[null,"Plenaj detaloj estas ĉe <a href=\"%s\" title=\"Helpopaĝo pri propraj enhav-tipoj\" target=\"_blank\">helpopaĝo pri propraj enhav-tipoj</a>."],"After activating this module, find the editor in Appearance &#8594; Edit CSS.":[null,"Post aktivigo de tiu modulo, trovu la redaktilon ĉe Aspekto &#8594; Redakti CSS."],"Organize and display different types of content on your site, such as Portfolio Projects and Testimonials. These content types are separate from Posts and Pages.":[null,"Organizi kaj montri malsamajn tipojn de enhavo en via retejo, kiel Teko-projektoj kaj Atestoj. Tiuj enhav-tipoj estas apartaj de afiŝoj kaj paĝoj."],"You are running Jetpack on a <a href=\"%s\" target=\"_blank\">staging server</a>.":[null,"Vi uzas Jetpack sur <a href=\"%s\" target=\"_blank\">test-servilo</a>."],"We have apps for <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) and Android</a>!":[null,"Ni havas aplikaĵojn por <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) kaj Android</a>!"],"An error occurred fetching the remote data.":[null,"Eraro okazis dum preno de la foraj datumoj."],"Invalid remote response.":[null,"Nevalida fora respondo."],"We cannot display information for this blog.":[null,"Ni ne povas montri informojn por tiu ĉi blogo."],"Invalid site information returned from remote.":[null,"Nevalidaj retejo-informoj liveritaj defore."],"No posts data returned by remote.":[null,"Neniuj afiŝo-datumoj liveritaj defore."],"Information about this blog is currently being retrieved.":[null,"Informoj pri tiu ĉi blogo nun estas prenataj."],"Cannot load blog information at this time.":[null,"Ne povas ŝargi blog-informojn je la momento."],"Cannot load blog posts at this time.":[null,"Ne povas ŝargi blog-afiŝojn je la momento."],"You must specify a valid blog URL!":[null,"Vi devas specifi validan blogo-URLon!"],"An error occurred while downloading blog posts list":[null,"Eraro okazis dum elŝuto de listo de blogafiŝoj"],"Detailed information":[null,"Detalitaj informoj"],"To quickly boost performance, security, and engagement we recommend activating <strong>%1$s and %2$s</strong>. Click <strong>Jump Start</strong> to activate these features or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Por plibonigi rendimenton, sekurecon kaj interagadon, ni rekomendas aktivigon de <strong>%1$s kaj %2$s</strong>. Alklaku al <strong>Rapida lanĉo</strong> por aktivigi tiujn eblojn aŭ <a class=\"pointer jp-config-list-btn\">lernu pli</a>"],"To quickly boost performance, security, and engagement we recommend activating <strong>%s</strong>. Click <strong>Jump Start</strong> to activate this feature or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Por plibonigi rendimenton, sekurecon kaj interagadon, ni rekomendas aktivigon de <strong>%s</strong>.  Alklaku al <strong>Rapida lanĉo</strong> por aktivigi tiujn eblojn aŭ <a class=\"pointer jp-config-list-btn\">lernu pli</a>"],"Help and Support":[null,"Helpo kaj subteno"],"Visit support site":[null,"Viziti helpejon"],"Browse forums":[null,"Foliumi forumojn"],"Contact us directly":[null,"Rekte kontakti nin"],"Premium Add-ons":[null,"Pagaj aldonaĵoj"],"Business site? Safeguard it with real-time backups, security scans, and anti-spam.":[null,"Ĉu komerca retejo? Sekurigu ĝin per realtempaj sekurkopioj, sekurecaj skanoj kaj kontraŭ-trudilo."],"Compare Options":[null,"Kompari opciojn"],"Social Menu":[null,"Socia menuo"],"Facebook Page Plugin":[null,"Kromprogramo por Facebook-paĝo"],"Use the Facebook Page Plugin to connect visitors to your Facebook Page":[null,"Uzu la kromprogramon por Facebook-paĝo por ligi vizitantojn al via Facebook-paĝo"],"Change Frequency":[null,"Ŝanĝi oftecon"],"Last Updated":[null,"Laste ĝisdatigita"],"Click to share on Facebook":[null,"Alklaku por kunhavigi ĉe Facebook"],"Skype":[null,"Skype"],"Share on Skype":[null,"Kunhavigi ĉe Skype"],"XML Sitemap":[null,"XML-retejo-mapo"],"You can find more information on XML sitemaps at <a href=\"%s\" target=\"_blank\">sitemaps.org</a>":[null,"Vi povas trovi pliajn informojn pri XML-retejomapoj ĉe <a href=\"%s\" target=\"_blank\">sitemaps.org</a>"],"If your problem isn't known or caused by a plugin, try activating %s (the default WordPress theme).":[null,"Se via problemo estas nekonata aŭ kaŭzita de kromprogramo, provu aktivigi %s (la defaŭltan etoson de WordPress)."],"If your problem isn't known or caused by a plugin, try activating the default WordPress theme.":[null,"Se via problemo estas nekonata aŭ kaŭzita de kromprogramo, provu aktivigi la defaŭltan etoson de WordPress. "],"If this solves the problem, something in your theme is probably broken – let the theme's author know.":[null,"Se tio solvas la problemon, io en via etoso probable misas – lasu la programistojn de la etoso scii."],"Let Jetpack deliver your images optimized and faster than ever.":[null,"Permesu Jetpack liveri viajn bildojn optimumigitajn kaj pli rapide ol iam."],"Enable auto-updates":[null,"Ebligi aŭtomatajn ĝisdatigojn"],"Track detailed stats on this post and the rest of your site.":[null,"Spuri detalitajn statistikaĵojn pri tiu ĉi afiŝo kaj la resto de via retejo."],"Success! Jetpack Stats is now activated.":[null,"Sukceso! Jetpack-statististikaĵoj estas nun aktivigita."],"Enable Jetpack Stats":[null,"Ebligi Jetpack-statististikaĵojn"],"Success! Stats are now active.":[null,"Sukceso! Statististikaĵoj estas nun aktivaj."],"We are sorry but unfortunately Stats did not activate.":[null,"Pardonon, malfeliĉe Statistikaĵoj ne aktiviĝis."],"<strong>Your Jetpack has a glitch.</strong>  We&#8217;re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":[null,"<strong>Via Jetpack misfunkcias.</strong> Ni pardonpetas pro la problemo. Bonvole provu denove pli poste, se la problemo daŭros bonvole kontaktu subtenon uzante tiun ĉi mesaĝon: %s"],"%s requires at least one selection":[null,"%s postulas almenaŭ unu elekton"],"More information on Sitemaps.":[null,"Pliaj informoj pri Retejomapoj."],"Your site is currently set to discourage search engines from indexing it so the sitemap will not be accessible.":[null,"Via retejo nuntempe estas agordita por malkuraĝigi serĉilojn de indeksado, do la retejomapo ne estos atingebla."],"You must specify an option_name":[null,"Vi devas specifi option_name"],"You must specify a whitelisted option_name":[null,"Vi devas specifi akceptitan option_name"],"You must specify an option_value":[null,"Vi devas specifi option_value"],"Activate remote management":[null,"Aktivigi foran administradon"],"Save time with auto updates on WordPress.com":[null,"Malŝparu tempon per aŭtomataj ĝisdatigoj en WordPress.com"],"Go to WordPress.com to enable auto-updates for plugins":[null,"Iru al WordPress.com por ebligi aŭtomatajn ĝisdatigojn por kromprogramoj"],"Enable auto-updates on WordPress.com":[null,"Ebligi aŭtomatajn ĝisdatigojn en WordPress.com"],"Try the brand new editor.":[null,"Provu la novan redaktilon."],"Write on WordPress.com":[null,"Verku en WordPress.com"],"<span>Author:</span> <a href=\"%1$s\">%2$s</a>":[null,"<span>Aŭtoro:</span> <a href=\"%1$s\">%2$s</a>"],"Can not disconnect Jetpack":[null,"Ne povas malkonekti Jetpack"],"Disconnecting is not possible while in staging mode.<br /><a href=\"%s\" target=\"_blank\">Learn more about how staging sites work</a>.":[null,"Malkonekto ne eblas dum klon-testa reĝimo.<br /><a href=\"%s\" target=\"_blank\">Lernu pli pri testado per klono de retejo</a>."],"Save time with automated plugin updates.":[null,"Malŝparu tempon per aŭtomataj ĝisdatigoj de kromprogramoj."],"Success!":[null,"Sukceson!"],"All pages":[null,"Ĉiuj paĝoj"],"Comments are not allowed.":[null,"Komentoj ne estas permesitaj."],"Your IP (%1$s) has been flagged for potential security violations.":[null,"Via IP (%1$s) estis markita pro eblaj sekurecaj malobeoj."],"Just one more step before your themes can be managed with WordPress.com. Click the button below and you'll be managing your themes with our newly-redesigned user interface.":[null,"Unu plian paŝon antaŭ administrado de viaj etosoj en WordPress.com. Alklaku la suban butonon kaj vi estos preta administri etosojn per nia nove re-dizajnita uz-interfaco. "],"Filter comics list":[null,"Filtri liston de kartunoj"],"Comics list navigation":[null,"Navigado tra listo de kartunoj"],"Comics list":[null,"Kartuno-listo"],"Menu item label list navigation":[null,"Navigado tra listo de menueraj etikedoj"],"Menu item labels list":[null,"Listo de menueraj etikedoj"],"Menu section list navigation":[null,"Navigado tra listo de menu-sekcioj"],"Menu section list":[null,"Menu-sekcia listo"],"Filter menu items list":[null,"Filtri liston de menueroj"],"Menu item list navigation":[null,"Navigado tra listo de menueroj"],"Menu items list":[null,"Listo de menueroj"],"Filter projects list":[null,"Filtri projekto-liston"],"Project list navigation":[null,"Navigado tra projekto-listo"],"Projects list":[null,"Projekto-listo"],"Project type list navigation":[null,"Navigado tra listo de projekto-tipoj"],"Project type list":[null,"Listo de projekt-tipoj"],"Project tag list navigation":[null,"Navigado tra listo de projekto-etikedoj"],"Project tag list":[null,"Listo de projekto-etikedoj"],"Filter Testimonials list":[null,"Filtri atesto-liston"],"Testimonial list navigation":[null,"Navigo tra atesto-listo"],"Testimonials list":[null,"Atesto-listo"],"Just one more step before your plugins can be managed with WordPress.com. Click the button below and you'll be managing all of your plugins in one place.":[null,"Unu plian paŝon antaŭ administrado de viaj kromprogramoj en WordPress.com. Alklaku la suban butonon kaj vi estos preta administri kromprogramojn en unu loko. "],"Just one more step before your site can be secured by Jetpack and WordPress.com. Click the button below and you'll be safe and secure.":[null,"Unu plian paŝon antaŭ sekureco de via retejo per Jetpack kaj WordPress.com. Alklaku la suban butonon kaj vi estos sekura. "],"Just one more step before your menus can be managed with WordPress.com. Click the button below and you'll be managing your menus with our newly-redesigned user interface.":[null,"Unu plian paŝon antaŭ administrado de viaj menuoj en WordPress.com. Alklaku la suban butonon kaj vi estos preta administri menuojn per nia nove re-dizajnita uz-interfaco. "],"Just one more step before you can manage your site from WordPress.com! Click the button below and you will be good to go.":[null,"Unu plian paŝon antaŭ administrado de via retejo en WordPress.com! Alklaku la suban butonon kaj vi estos preta."],"Well that was easy. You can now manage all of your sites in one convenient place on WordPress.com":[null,"Nu, tio estis facila. Nun vi povas administri ĉiujn viajn retejojn en unu loko en WordPress.com"],"Manage Your Plugins":[null,"Administri viajn kromprogramojn"],"Manage Your Themes":[null,"Administri viajn etosojn"],"Manage Your Security Settings":[null,"Administri viajn sekurecajn agordojn"],"Manage Your Menus":[null,"Administri viajn menuojn"],"Manage Your Site":[null,"Administri vian retejon"],"Show Photo":[null,"Montri foton"],"Show Owners":[null,"Montri posedantojn"],"Show Tag Line":[null,"Montri frapfrazon"],"%s username:":[null,"Uzantnomo en %s:"],"Landscape":[null,"Horizontale"],"Portrait":[null,"Vertikale"],"Theme":[null,"Etoso"],"Layout":[null,"Aranĝo"],"Type of Widget":[null,"Tipo de kromprogrameto"],"Google+ URL":[null,"URL al Google+"],"Width":[null,"Larĝo"],"The email address has opted out of subscription emails. <br /> You can manage your preferences at <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>":[null,"La retpoŝtadreso elektis ne ricevi abono-retleterojn. <br /> Vi povas administri viajn preferojn ĉe <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>"],"Manage your email preferences.":[null,"Administri viajn retpoŝtajn preferojn."],"Person Widget":[null,"Homa kromprogrameto"],"Page Widget":[null,"Paĝa kromprogrameto"],"Community Widget":[null,"Komunuma kromprogrameto"],"Google+ Badge":[null,"Insigno por Google+"],"Display a Google+ Badge to connect visitors to your Google+":[null,"Montras insigno pri Google+ por ligi vizantojn al via Google+"],"It looks like your Google+ URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Ŝajnas ke via URL al Google+ estas malĝuste agordita. Bonvole kontrolu en viaj <a href=\"%s\">kromprogrametaj agordoj</a>."],"Reduce security risks with automated plugin updates.":[null,"Malplligu sekurecajn riskojn per aŭtomataj ĝisdatigoj de kromprogramoj."],"Activate Now":[null,"Aktivigi nun"],"Speed up your photos and save bandwidth costs by using a free content delivery network.":[null,"Plirapidigu viajn fotojn kaj uzu malpli da kapacito per uzo de senpaga enhav-livera reto."],"Success! WordPress.com tools are now active.":[null,"Sukceso! WordPress.com iloj nun estas aktivaj."],"We are sorry but unfortunately Manage did not activate.":[null,"Ni pardonpetas, sed bedaŭrinde Administri ne aktiviĝis."],"Site successfully connected.":[null,"Retejo sukcese konektiĝis."],"Site connection <strong>failed</strong>":[null,"Konekto de retejo <strong>malsukcesis</strong>"],"%s is now my domain.":[null,"%s nun estas mia retnomo."],"%s is still my domain.":[null,"%s ankoraŭ estas mia retnomo."],"Checkbox with Multiple Items":[null,"Markoskatolo kun pluraj eroj"],"Limit width to %1$s pixels for full size images. (<a href=\"%2$s\" target=\"_blank\">More info</a>.)":[null,"Limigu larĝon ĝis %1$s bilderoj por plengrandaj bildoj. (<a href=\"%2$s\" target=\"_blank\">Pliaj informoj</a>.)"],"Show all":[null,"Montri ĉion"],"Enhanced site stats and insights.":[null,"Plibonigitaj statistikaĵoj kaj komprenoj rilate retejon."],"Go to WordPress.com to try these features":[null,"Iru al WordPress.com por provi tiujn eblojn"],"Go to WordPress.com":[null,"Iri al WordPress.com"],"Activate free WordPress.com features":[null,"Aktivigi senpagajn eblojn de WordPress.com"],"Activate features":[null,"Aktivigi eblojn"],"Jetpack includes many other features that you can use to customize how your site looks and functions. These include Contact Forms, Tiled Photo Galleries, Custom CSS, Image Carousel, and a lot more.":[null,"Jetpack inkluzivas plurajn aliajn eblojn por tajlori la aspekton kaj funkciojn de via retejo. Ili inkluzivas kontakto-formularojn, foto-galeriojn en kradoj, uzon de propra CSS, bildo-karuselon kaj pli."],"See the other %s Jetpack features":[null,"Vidu la aliajn %s eblojn de Jetpack"],"We offer free, full support to all Jetpack users. Our support team is always around to help you.":[null,"Ni donas senpagan, plenan subtenon al ĉiuj uzantoj de Jetpack. Nia helpteamo ĉiam pretas helpi vin."],"Connect your account":[null,"Ligi vian konton"],"RESET EVERYTHING (during testing only) - will reset modules to default as well":[null,"RESTARIGI ĈION (nur dum testado) - restarigos modulojn al defaŭltaj valoroj"],"loading&hellip;":[null,"ŝargas&hellip;"],"Learn more":[null,"Lerni pli"],"Activated":[null,"Aktivigita"],"Premium Jetpack Service":[null,"Paga servo de Jetpack"],"PAID":[null,"PAGA"],"Modal window. Press escape to close.":[null,"Dialoga fenestro. Premu la eskap-klavon por fermi."],"Close modal window":[null,"Fermi dialogan fenestron"],"Get started with Jetpack Multisite":[null,"Eku al Jetpack-multretejo"],"Get started managing your Multisite install of Jetpack by connecting.":[null,"Eku al administrado de multreteja instalo de Jetpack per konektiĝo."],"Username":[null,"Uzantonomo"],"Site Username":[null,"Reteja uzantnomo"],"WordPress.com Username":[null,"Uzantnomo en WordPress.com"],"Not connected":[null,"Ne konektita"],"Unlink my account ":[null,"Malligi mian konton"],"Link your account":[null,"Ligi konton"],"Primary User of the site":[null,"Ĉefa uzanto de tiu ĉi retejo"],"Site Username (Primary)":[null,"Reteja uzantnomo (ĉefa)"],"Jetpack Primary User":[null,"Ĉefa uzanto de Jetpack"],"Learn about what being the Primary User means.":[null,"Lernu pli pri la signifo de ĉefa uzanto."],"(primary)":[null,"(ĉefa)"],"%sConnect more admins%s":[null,"%sKonekti pliajn administrantojn%s"],"Set the primary account holder":[null,"Fiksi la ĉefan konton"],"Disconnect site from WordPress.com":[null,"Malkonekti retejon de WordPress.com"],"Disconnecting Jetpack":[null,"Malkonekto de Jetpack"],"Before you completely disconnect Jetpack is there anything we can do to help?":[null,"Antaŭ ol vi tute forĵetas Jetpack, ĉu ni povas iel helpi?"],"Confirm Disconnect":[null,"Konfirmi malkonekton"],"I Need Support":[null,"Mi bezonas helpon"],"cancel":[null,"rezigni"],"Jetpack is network activated and notices can not be dismissed.":[null,"Jetpack estas aktivigita rete kaj avizoj ne povas esti forsenditaj."],"Have feedback on Jetpack?":[null,"Ĉu vi havas prijuĝon pri Jetpack?"],"Answer a short survey to let us know how we&#8217;re doing and what to add in the future.":[null,"Respondu al opinisondo por lasi nin scii pri la funkciado kaj kion aldoni estonte."],"Take Survey":[null,"Partopreni opinisondon"],"An <span>Automattic</span> Airline":[null,"Jetlinio de <span>Automattic</span>"],"Privacy Policy":[null,"Privateca politiko"],"Terms of Service":[null,"Uzkondiĉoj"],"Jetpack Network Settings Updated!":[null,"Retaj agordoj de Jetpack ĝisdatigitaj!"],"Network Settings":[null,"Retaj agordoj"],"Global":[null,"Ĉiea"],"These settings affect all sites on the network.":[null,"Tiuj ĉi agordoj efikas al ĉiuj retejoj en la reto."],"Sub-site override":[null,"Transpaso de sub-retejoj"],"Allow individual site administrators to manage their own connections (connect and disconnect) to <a href=\"//wordpress.com\">WordPress.com</a>":[null,"Permeso al administrantoj de unuopaj retejoj administri proprajn (mal)konektojn al <a href=\"//wordpress.com\">WordPress.com</a>"],"Protect whitelist":[null,"Protekti akcepto-liston"],"http://jetpack.com":[null,"http://jetpack.com"],"Bring the power of the WordPress.com cloud to your self-hosted WordPress. Jetpack enables you to connect your blog to a WordPress.com account to use the powerful features normally only available to WordPress.com users.":[null,"Havigu al via propre gastigita WordPress la potencon de la nubo de wordPress.com. Jetpack ebligas konekton de via blogo al konto ĉe WordPress.com por uzi la povodonajn eblojn normale haveblaj nur al uzantoj de WordPress.com."],"Automattic":[null,"Automattic"],"Your Site Stats work better with JavaScript enabled.":[null,"La statistikaĵoj de via retejo funkcias pli bone kiam Ĝavoskripto estas ebligita."],"View Site Stats without JavaScript":[null,"Rigardi statistikaĵojn de via retejo sen Ĝavoskripto"],"Visit <a href=\"%s\">Site Stats</a> to see your stats.":[null,"Vizitu <a href=\"%s\">Retejajn statistikaĵojn</a> por vidi viajn statistikaĵojn."],"Admin bar":[null,"Administra breto"],"Put a chart showing 48 hours of views in the admin bar.":[null,"Meti diagramon de 48 horoj da rigardoj en la administran breton."],"Registered users":[null,"Registritaj uzantoj"],"Count the page views of registered users who are logged in.":[null,"Kalkuli la paĝ-rigardojn de registritaj, ensalutintaj uzantoj."],"Smiley":[null,"Ridmieno"],"Hide the stats smiley face image.":[null,"Kaŝi la ridmienon de la statistikaĵoj."],"The image helps collect stats and <strong>makes the world a better place</strong> but should still work when hidden":[null,"La bildo helpas kolekti statistikaĵojn kaj <strong>plibonigas la mondon</strong>, sed ankoraŭ funkcias kiam kaŝita"],"Smiley face":[null,"Ridmieno"],"Report visibility":[null,"Raporti videblecon"],"Select the roles that will be able to view stats reports.":[null,"Elektu uzant-rolojn kiuj rajtas vidi statistikaĵojn."],"Stats":[null,"Statistikaĵoj"],"Views over 48 hours. Click for more Site Stats.":[null,"Rigardoj dum 48 horoj. Alklaku por pliaj retejo-statistikaĵoj."],"day":[null,"tago"],"week":[null,"semajno"],"month":[null,"monato"],"the past day":[null,"pasint-tage"],"the past week":[null,"pasint-semajne"],"the past month":[null,"en antaŭa monato"],"the past quarter":[null,"en antaŭa jarkvarono"],"the past year":[null,"en la antaŭa jaro"],"Chart stats by":[null,"Diagrami statistikaĵojn laŭ"],"Show top posts over":[null,"Montri popularajn afiŝojn pli ol"],"Show top search terms over":[null,"Montri popularajn serĉ-vortojn pli ol"],"Submit":[null,"Proponi"],"%1$s %2$s Views":[null,"%1$s %2$s rigardoj"],"View All":[null,"Vidi ĉion"],"Top Posts":[null,"Gravaj afiŝoj"],"Sorry, nothing to report.":[null,"Pardonon, nenio por raporti."],"Top Searches":[null,"Popularaj serĉoj"],"We were unable to get your stats just now. Please reload this page to try again.":[null,"Ni ne povis kolekti viajn statistikaĵojn nun. Bonvole reŝargu tiun ĉi paĝon por provi denove."],"We were unable to get your stats just now. Please reload this page to try again. If this error persists, please <a href=\"%1$s\" target=\"_blank\">contact support</a>. In your report please include the information below.":[null,"Ni ne povis kolekti viajn statistikaĵojn nun. Bonvole reŝargu tiun ĉi paĝon por provi denove. Se la eraro daŭras, bonvole <a href=\"%1$s\" target=\"_blank\">kontaktu subtenon</a>. En via raporto bonvole inkluzivu la subajn informojn."],"Jetpack Subscriptions:":[null,"Jetpack-abonoj:"],"Don&#8217;t send this to subscribers":[null,"Ne sendu tion al abonantoj"],"Jetpack Subscriptions Settings":[null,"Agordoj de Jetpack-abonoj"],"Follow Blog":[null,"Sekvi blogon"],"Follow Comments":[null,"Sekvi komentojn"],"Follower Settings":[null,"Agordoj de sekvantoj"],"Blog follow email text":[null,"Teksto de retletero al blogo-sekvantoj"],"Comment follow email text":[null,"Teksto de retletero al komento-sekvantoj"],"Change whether your visitors can subscribe to your posts or comments or both.":[null,"Ŝanĝi ĉu viaj vizitantoj rajtas aboni viajn afiŝojn aŭ komentojn aŭ ambaŭ."],"Show a <em>'follow blog'</em> option in the comment form":[null,"Montri opcion <em>'sekvi blogon'</em> en la komento-formularo"],"Show a <em>'follow comments'</em> option in the comment form":[null,"Montri opcion <em>'sekvi komentojn'</em> en la komento-formularo"],"These settings change emails sent from your blog to followers.":[null,"Tiuj ĉi agordoj ŝanĝas retleterojn senditajn de via blogo al sekvantoj."],"Introduction text sent when someone follows your blog. (Site and confirmation details will be automatically added for you.)":[null,"Prezenta teksto sendota kiam iu sekvos vian blogon. (Retejaj kaj konfirmaj detaloj estos aŭtomate aldonitaj por vi.)"],"Introduction text sent when someone follows a post on your blog. (Site and confirmation details will be automatically added for you.)":[null,"Prezenta teksto sendota kiam iu sekvos afiŝon en via blogo. (Retejaj kaj konfirmaj detaloj estos aŭtomate aldonitaj por vi.) "],"Howdy.\n\nYou recently followed this blog's posts. This means you will receive each new post by email.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Saluton.\n\nLastatempe, vi sekvis la afiŝojn de tiu ĉi blogo. Tio signifas, ke vi ricevos ĉiun novan afiŝon retpoŝte.\n\nPor aktivigi, alklaku al konfirmi sube. Se vi kredas tion ĉi eraro, ignoru tiun ĉi mesaĝon kaj ni neniam denove ĝenos vin."],"Howdy.\n\nYou recently followed one of my posts. This means you will receive an email when new comments are posted.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Saluton.\n\nLastatempe, vi sekvis unu el miaj afiŝoj. Tio signifas, ke vi ricevos retleteron kiam novaj komentoj estos afiŝitaj.\n\nPor aktivigi, alklaku konfirmi sube. Se vi kredas, ke tio ĉi estas eraro, ignoru la mesaĝon kaj ni ne denove ĝenos vin."],"Notify me of follow-up comments by email.":[null,"Avizu min retpoŝte pri respondaj komentoj."],"Notify me of new posts by email.":[null,"Avizu min retpoŝte pri novaj afiŝoj."],"Add an email signup form to allow people to subscribe to your blog.":[null,"Aldoni registriĝan formularon retpoŝtan por permesi abonojn al via blogo."],"Blog Subscriptions":[null,"Blog-abonoj"],"The email you entered was invalid. Please check and try again.":[null,"La entajpita retpoŝtadreso ne estis valida. Bonvole kontrolu kaj provu denove."],"You have already subscribed to this site. Please check your inbox.":[null,"Vi jam abonis tiun retejon. Bonvole kontrolu vian leterkeston."],"There was an error when subscribing. Please try again.":[null,"Eraro okazis dum abono. Bonvole provu denove."],"Join %s other subscriber":["Join %s other subscribers","Aliĝi al %s alia abonanto","Aliĝi al %s aliaj abonantoj"],"Email Address:":[null,"Retpoŝtadreso:"],"Subscribe to Blog via Email":[null,"Aboni blogon retpoŝte"],"Enter your email address to subscribe to this blog and receive notifications of new posts by email.":[null,"Entajpu vian retpoŝtadreson por aboni tiun ĉi blogon kaj ricevi retpoŝte avizojn pri novaj afiŝoj."],"Subscribe":[null,"Aboni"],"Success! An email was just sent to confirm your subscription. Please find the email now and click activate to start subscribing.":[null,"Sukceso! Retletero estis ĵus sendita por konfirmi vian abonon. Bonvole trovu la leteron kaj alklaku Aktivigi por ekaboni."],"%s: %s":[null,"%s: %s"],"Widget title:":[null,"Kromprogrameta titolo:"],"Optional text to display to your readers:":[null,"Nedeviga teksto por montri al viaj legantoj:"],"Subscribe Placeholder:":[null,"Abona lokokupilo:"],"Subscribe Button:":[null,"Abono-butono:"],"Success Message Text:":[null,"Teksto de sukces-mesaĝo:"],"Show total number of subscribers? (%s subscriber)":["Show total number of subscribers? (%s subscribers)","Ĉu montri sumon de abonantoj? (%s abonanto)","Ĉu montri sumon de abonantoj? (%s abonantoj)"],"Featured Content":[null,"Elstarigita enhavo"],"Easily feature all posts with the <a href=\"%1$s\">\"featured\" tag</a> or a tag of your choice. Your theme supports up to %2$s posts in its featured content area.":[null,"Facile elstarigi ĉiujn afisojn per la <a href=\"%1$s\">etikedo \"elstarigita\"</a> aŭ etikedo de via elekto. Via etoso subtenas ĝis %2$s afiŝoj en sia loko por elstarigita enhavo."],"Tag name":[null,"Etikedo-nomo"],"Hide tag from displaying in post meta and tag clouds.":[null,"Kaŝi etikedon por ne montriĝi en nuboj de etikedoj kaj afiŝaj metadatumoj."],"Display tag content in all listings.":[null,"Montri etikedan enhavon en ĉiuj listoj."],"The settings for Featured Content have <a href=\"%s\">moved to Appearance &rarr; Customize</a>.":[null,"La agordoj por Elstarigita enhavo <a href=\"%s\">translokiĝis al Aspekto &rarr; Tajlori</a>."],"Add logo":[null,"Aldoni emblemon"],"Set as logo":[null,"Difini kiel emblemon"],"Choose logo":[null,"Elekti emblemon"],"Change logo":[null,"Ŝanĝi emblemon"],"Remove logo":[null,"Forviŝi emblemon"],"No logo set":[null,"Neniu emblemo fiksita"],"Site Title, Tagline, and Logo":[null,"Retejaj titolo, frapfrazo kaj emblemo"],"Display Header Text":[null,"Montri kapo-tekston"],"Logo":[null,"Emblemo"],"Site Logo":[null,"Emblemo de la retejo"],"&mdash; Select &mdash;":[null,"&mdash; Elekto &mdash;"],"Tiled Mosaic":[null,"Mozaiko de kaheloj"],"Square Tiles":[null,"Kvadrataj kaheloj"],"Circles":[null,"Rondoj"],"Tiled Columns":[null,"Kaheligitaj kolumnoj"],"Display all your gallery pictures in a cool mosaic.":[null,"Ĉiuj viaj galeriaj bildoj povas esti prezentitaj en belstila mozaiko."],"Example:":[null,"Ekzemplo:"],"Website Verification Services":[null,"Retejaj konfirmaj servoj"],"Enter your meta key \"content\" value to verify your blog with %s":[null,"Entajpu la \"enhavan\" valoron de via meta-ŝlosilo por konfirmi vian blogon kun %s"],"and":[null,"kaj"],"%s Error":[null,"%s eraro"],"This video is intended for mature audiences.":[null,"Tiu ĉi filmo estas celita al plenkreskuloj."],"Please verify your birthday.":[null,"Bonvole konfirmu vian naskiĝtagon."],"You do not have sufficient <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">freedom levels</a> to view this video. Support free software and upgrade.":[null,"Vi ne havas sufiĉan <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">liberecon pro via programaro</a> por spekti tiun ĉi filmon. Subtenu liberan programaron per promociiĝo."],"this video":[null,"tiun ĉi filmon"],"This video requires <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> for playback.":[null,"Tiu ĉi filmo postulas <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> por ludigi."],"Loading video...":[null,"Ŝargas filmon..."],"The VideoPress plugin could not communicate with the VideoPress servers. This error is most likely caused by a misconfigured plugin. Please reinstall or upgrade.":[null,"La kromprogramo VideoPress ne povis komuniki kun la serviloj de VideoPress. Tiu eraro plej verŝajne okazis pro misagordita kromprogramo. Bonvole ree instalu aŭ ĝisdatigu."],"<strong>%s</strong> is not an allowed embed site.":[null,"<strong>%s</strong> ne estas permesita enkorpiga retejo."],"Publisher limits playback of video embeds.":[null,"Eldonisto limigas ludigon de filmaj enkorpigoj."],"No data found for VideoPress identifier: <strong>%s</strong>.":[null,"Neniuj datumoj trovitaj por identigilo VideoPress: <strong>%s</strong>."],"Could not obtain a VideoPress upload token. Please try again later.":[null,"Ne povis akiri alŝutan ĵetonon de VideoPress. Bonvole provu denove poste."],"Please note that the VideoPress module requires a WordPress.com account with an active <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress subscription</a>.":[null,"Bonvole notu, ke la VideoPress-modulo postulas konton ĉe WordPress.com kun aktiva <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">abono de VideoPress</a>."],"Connected WordPress.com Blog":[null,"Blogo konektita al WordPress.com"],"Only videos from the selected blog will be available in your media library.":[null,"Nur filmoj el la elektita blogo estos haveblaj al via aŭdvida biblioteko."],"<a href=\"%s\">Click here</a> to refresh this list.":[null,"<a href=\"%s\">Alklaku tie ĉi</a> por freŝigi la liston."],"Video Library Access":[null,"Aliro al film-biblioteko"],"Do not allow other users to access my VideoPress library":[null,"Ne permesi aliro-rajton de aliaj al mia biblioteko en VideoPress"],"Allow users to access my videos":[null,"Permesi uzantojn aliri al miaj filmoj"],"Allow users to access and edit my videos":[null,"Permesi uzantojn aliri kaj redakti miajn filmojn"],"Allow users to access, edit, and delete my videos":[null,"Permesi uzantojn aliri, redakti kaj forviŝi miajn filmojn"],"Allow users to upload videos":[null,"Permesi uzantojn alŝuti filmojn"],"Free formats":[null,"Liberaj strukturoj"],"Only display videos in free software formats":[null,"Montri nur filmojn strukturitaj libere"],"Ogg file container with Theora video and Vorbis audio. Note that some browsers are unable to play free software video formats, including Internet Explorer and Safari.":[null,"Ujo por Ogg-dosieroj kun Theora-video kaj Vorbis-sono. Notu, ke kelkaj retumiloj ne povas ludi liberajn film-strukturojn, inkluzive Internet Explorer kaj Safari."],"Default quality":[null,"Defaŭlta kvalito"],"Display higher quality video by default.":[null,"Defaŭlte montri filmojn pli altkvalite."],"This setting may be overridden for individual videos.":[null,"Tiu ĉi agordo povas esti anstataŭigita je individua spektado."],"VideoPress Library":[null,"Biblioteko de VideoPress"],"VideoPress":[null,"VideoPress"],"Use the button below to browse your VideoPress Library. Note that you can also browse your VideoPress Library while editing a post or page by using the <strong>Add Media</strong> button in the post editor.":[null,"Uzu la suban butonon por trafoliumi vian bibliotekon de VideoPress. Notu, ke vi povas ankaŭ foliumi la bibliotekon dum vi redaktas afiŝon aŭ paĝo per uzo de la butono <strong>Aldoni aŭdvidaĵon</strong> en la afiŝa redaktilo."],"Browse Your VideoPress Library":[null,"Foliumi vian bibliotekon de VideoPress"],"Please enable JavaScript support in your browser to use VideoPress.":[null,"Bonvole ebligu Ĝavoskripton en via retumilo por uzi VideoPress."],"Please select a video file to upload.":[null,"Bonvole elektu filmon por alŝuti."],"Your video is uploading... Please do not close this window.":[null,"Via filmo alŝutiĝas... Bonvole ne fermu tiun ĉi fenestron."],"An unknown error has occurred. Please try again later.":[null,"Okazis nekonata eraro. Bonvole provu denove pli poste."],"Your video has successfully been uploaded. It will appear in your VideoPress Library shortly.":[null,"Via filmo sukcese alŝutiĝis. Ĝi aperos baldaŭ en via biblioteko de VideoPress."],"Upload a Video":[null,"Alŝuti filmon"],"Insert Video":[null,"Enmeti filmon"],"Ogg File URL":[null,"URL al Ogg-dosiero"],"Location of the Ogg video file.":[null,"Loko de la Ogg-dosiera filmo."],"Display share menu and allow viewers to embed or download this video":[null,"Montri kunhavigan menuon kaj permesi spektantojn enkorpigi aŭ elŝuti la filmon"],"Rating":[null,"Pritakso"],"Shortcode":[null,"Konciz-kodo"],"The preview is unavailable while this video is being processed.":[null,"La antaŭrigardo ne haveblas dum la procezado de la filmo."],"Video Preview:":[null,"Antaŭrigardo de filmo:"],"Use the form below to upload a video to your VideoPress Library. The following video formats are supported: %s. Maximum upload file size is %d%s.":[null,"Uzu la suban formularon por alŝuti filmon al via biblioteko de VideoPress. La sekvaj film-strukturoj estas subtenataj: %s. Maksimuma grando de alŝutota filmo estas %d%s."],"Upload Video":[null,"Alŝuti filmon"],"All category pages":[null,"Ĉiuj kategoriaj paĝoj"],"Logged In":[null,"Ensalutinta"],"Logged Out":[null,"Elsalutinta"],"All author pages":[null,"Ĉiuj aŭtoraj paĝoj"],"All tag pages":[null,"Ĉiuj etikedaj paĝoj"],"All date archives":[null,"Ĉiuj dato-arkivoj"],"Daily archives":[null,"Tagaj arkivoj"],"Monthly archives":[null,"Monataj arkivoj"],"Yearly archives":[null,"Jaraj arkivoj"],"Front page":[null,"Ĉefpaĝo"],"Posts page":[null,"Afiŝo-paĝo"],"Archive page":[null,"Arkivo-paĝo"],"404 error page":[null,"404 eraro-paĝo"],"Search results":[null,"Serĉrezultoj"],"Post type:":[null,"Afiŝo-tipo:"],"Static page:":[null,"Senŝanĝa paĝo:"],"All taxonomy pages":[null,"Ĉiuj taksonomiaj paĝoj"],"Visibility":[null,"Videbleco"],"Category":[null,"Kategorio"],"Delete":[null,"Forviŝi"],"Display your location, hours, and contact information.":[null,"Montri viajn lokon, horojn kaj kontakt-informojn."],"Contact Info":[null,"Kontakt-informoj"],"Hours & Info":[null,"Horoj k. informoj"],"3999 Mission Boulevard,\nSan Diego CA 92109":[null,"3999 Feliĉa Strato\nPonce PR 00731-1235"],"Lunch: 11am - 2pm \nDinner: M-Th 5pm - 11pm, Fri-Sat:5pm - 1am":[null,"Tagmanĝo: 11h. - 14h. \nVespermanĝo: L-V 17h. - 23h., Sab: 17h. - 1h."],"There was a problem getting the data to display this address on a map.  Please refresh your browser and try again.":[null,"Estis problemo pri montrado de tiu adreso sur mapo. Bonvole reŝargu vian retumilon kaj provu denove."],"Title:":[null,"Titolo:"],"Address:":[null,"Adreso:"],"Show map":[null,"Montri mapon"],"Sorry. We can not plot this address. A map will not be displayed. Is the address formatted correctly?":[null,"Bedaŭrinde, ni ne povas diagrami tiun adreson. Mapo ne estos montrita. Ĉu la adreso estas ĝuste aranĝita?"],"Phone:":[null,"Telefono:"],"Hours:":[null,"Horoj:"],"It looks like your Facebook URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Ŝajnas ke via URL al Facebook estas malĝuste agordita. Bonvole kontrolu ĝin en viaj <a href=\"%s\">agordoj de kromprogrametoj</a>."],"Facebook Page URL":[null,"URL al paĝo en Facebook"],"The widget only works with Facebook Pages.":[null,"La kromprogrameto funkcias nur kun paĝoj en Facebook."],"Height":[null,"Alto"],"Show Faces":[null,"Montri vizaĝojn"],"Show profile photos in the plugin.":[null,"Montri profil-fotojn en la kromprogramo."],"Show Stream":[null,"Montri fluon"],"Show Page Posts.":[null,"Montri afiŝojn en paĝo."],"Show Cover Photo":[null,"Montri kovril-foton"],"Images:":[null,"Bildoj:"],"Choose Images":[null,"Elekti bildojn"],"Link To:":[null,"Ligi al:"],"Random Order:":[null,"Hazarda ordo:"],"Style:":[null,"Stilo:"],"Display a photo gallery or slideshow":[null,"Montri foto-galerion aŭ ŝovilon"],"Tiles":[null,"Kaheloj"],"Carousel":[null,"Karuselo"],"Attachment Page":[null,"Alkroĉaĵa paĝo"],"Media File":[null,"Aŭdvida dosiero"],"Goodreads":[null,"Goodreads"],"Display your books from Goodreads":[null,"Montri viajn librojn de Goodreads"],"Currently Reading":[null,"Legataj"],"You need to enter your numeric user ID for the <a href=\"%1$s\">Goodreads Widget</a> to work correctly. <a href=\"%2$s\" target=\"_blank\">Full instructions</a>.":[null,"Vi bezonas entajpi vian ciferan uzant-ID por ke la <a href=\"%1$s\">kromprogrameto Goodreads</a> ĝuste funkciu <a href=\"%2$s\" target=\"_blank\">Plenaj instrukcioj</a>."],"Goodreads numeric user ID <a href=\"%s\" target=\"_blank\">(instructions)</a>:":[null,"Cifera uzanto-ID por Goodreads <a href=\"%s\" target=\"_blank\">(instrukcioj)</a>:"],"Invalid User ID, please verify and re-enter your Goodreads numeric user ID.":[null,"Nevalida uzanto-ID, bonvole kontrolu kaj ree entajpu vian ciferan ID de uzanto por Goodreads."],"Shelf:":[null,"Breto:"],"Gravatar Profile":[null,"Gravatara profilo"],"Display a mini version of your Gravatar Profile":[null,"Montri etan version de via gravatara profilo"],"You need to select what to show in this <a href=\"%s\">Gravatar Profile widget</a>.":[null,"Vi bezonas elekti kion montri en tiu ĉi <a href=\"%s\">kromprogrameto Gravatara profilo</a>."],"View Full Profile &rarr;":[null,"Vidi plenan profilon &rarr;"],"Error loading profile":[null,"Eraro dum ŝargo de profilo"],"Personal Links":[null,"Personaj ligiloj"],"Verified Services":[null,"Sankciitaj servoj"],"Select a user or pick \"custom\" and enter a custom email address.":[null,"Elektu uzanton aŭ elektu \"tajlora\" kaj entajpu retpoŝtadreson laŭ via difino."],"Custom":[null,"Tajlora"],"Custom Email Address":[null,"Retpoŝtadreso laŭ difino"],"Show Personal Links":[null,"Montri personajn ligilojn"],"Links to your websites, blogs, or any other sites that help describe who you are.":[null,"Ligiloj al viaj retejoj, blogoj aŭ iuj ajn retejoj kiuj helpos priskribi vin."],"Show Account Links":[null,"Montri kontajn ligilojn"],"Links to services that you use across the web.":[null,"Ligiloj al servoj uzitaj de vi, trans la interreto."],"Opens in new window":[null,"Malfermiĝas en nova fenestro"],"Edit Your Profile":[null,"Modifi vian profilon"],"What's a Gravatar?":[null,"Kio estas gravataro?"],"Image":[null,"Bildo"],"Display an image in your sidebar":[null,"Montri bildon en via flankpanelo"],"Image URL:":[null,"Bildo-URL:"],"Alternate text:":[null,"Alternativa teksto:"],"Image title:":[null,"Bildo-titolo:"],"Caption:":[null,"Klarigo:"],"Left":[null,"Maldekstre"],"Center":[null,"Meze"],"Right":[null,"Dekstre"],"Image Alignment:":[null,"Ĝisrandigo de bildo"],"Width:":[null,"Larĝo:"],"Height:":[null,"Alto:"],"If empty, we will attempt to determine the image size.":[null,"se malplena, ni provos determini la grandon de la bildo."],"Link URL (when the image is clicked):":[null,"Ligila URL (kiam iu alklakas la bildon):"],"Open link in a new window/tab":[null,"Malfermi ligilon en nova fenestro/langeto"],"Links to your blog's RSS feeds":[null,"Ligiloj al la RSS-fluoj de via blogo"],"RSS Links":[null,"RSS-ligiloj"],"Posts":[null,"Afiŝoj"],"Posts & Comments":[null,"Afiŝoj & komentoj"],"Feed(s) to Display:":[null,"Fluo(j) por montri:"],"Text Link":[null,"Teksta ligilo"],"Image Link":[null,"Bilda ligilo"],"Text & Image Links":[null,"Tekstaj k. bildaj ligiloj"],"Format:":[null,"Aranĝo:"],"Image Settings:":[null,"Bildaj agordoj:"],"Small":[null,"Eta"],"Medium":[null,"Mezgranda"],"Large":[null,"Granda"],"Image Size:":[null,"Grando de bildo:"],"Red":[null,"Ruĝa"],"Orange":[null,"Oranĝkolora"],"Green":[null,"Verda"],"Blue":[null,"Blua"],"Purple":[null,"Purpura"],"Pink":[null,"Rozkolora"],"Silver":[null,"Arĝenta"],"Image Color:":[null,"Koloro de bildo:"],"Subscribe to %s":[null,"Aboni %s"],"Social Media Icons":[null,"Sociaj piktogramoj"],"A simple widget that displays social media icons.":[null,"Simpla kromprogrameto por montri piktogramojn de soci-retejoj."],"Social":[null,"Sociaj"],"View %1$s&#8217;s profile on %2$s":[null,"Rigardi profilon de %1$s en %2$s"],"Top Posts &amp; Pages":[null,"Popularaj afiŝoj k. paĝoj"],"Shows your most viewed posts and pages.":[null,"Montras viajn plej rigarditajn afiŝojn kaj paĝojn."],"Maximum number of posts to show (no more than 10):":[null,"Maksimuma nombro da montrontaj afiŝoj (ne pli ol 10):"],"Types of pages to display:":[null,"Tipoj de montrindaj paĝoj:"],"Display as:":[null,"Montri kiel:"],"Text List":[null,"Teksta listo"],"Image List":[null,"Bildo-listo"],"Image Grid":[null,"Bildo-krado"],"Top Posts &amp; Pages by views are calculated from 24-48 hours of stats. They take a while to change.":[null,"Popularaj afiŝoj k. paĝoj laŭ rigardoj estas kalkulitaj en 24-48 horaj temp-intervaloj. La kalkulo restas same tiom longe."],"Twitter Timeline":[null,"Templinio de Twitter"],"Display an official Twitter Embedded Timeline widget.":[null,"Montri oficialan kromprogramon Twitter enkorpigita templinio."],"My Tweets":[null,"Miaj pepoj"],"Follow me on Twitter":[null,"Sekvi min ĉe Twitter"],"Height (px):":[null,"Alto (px):"],"# of Tweets Shown:":[null,"Nombro da montritaj pepoj:"],"You need to <a href=\"%1$s\" target=\"_blank\">create a widget at Twitter.com</a>, and then enter your widget id (the long number found in the URL of your widget's config page) in the field below. <a href=\"%2$s\" target=\"_blank\">Read more</a>.":[null,"Vi bezonas <a href=\"%1$s\" target=\"_blank\">krei kromprogrameton ĉe Twitter.com</a>, kaj poste entajpi vian kromprograman ID (la longan numeron trovita en la URL de la agordopaĝo de via kromprogrameto) en la suban kampon. <a href=\"%2$s\" target=\"_blank\">Legi pli</a>."],"Widget ID:":[null,"Kromprogrameta ID:"],"Layout Options:":[null,"Aranĝaj opcioj:"],"No Header":[null,"Neniu kapo"],"No Footer":[null,"Neniu piedo"],"No Borders":[null,"Neniuj borderoj"],"No Scrollbar":[null,"Neniu rulumskalo"],"Transparent Background":[null,"Travidebla fono"],"Link Color (hex):":[null,"Ligilo-koloro (deksesuma):"],"Border Color (hex):":[null,"Bordero-koloro (deksesuma):"],"Timeline Theme:":[null,"Etoso de tempolinio:"],"Display WordPress Posts":[null,"Montri WordPressajn afiŝojn"],"Displays a list of recent posts from another WordPress.com or Jetpack-enabled blog.":[null,"Montras liston de lastaj afiŝoj el alia WordPress.com- aŭ Jetpack-ebligita blogo."],"Recent Posts":[null,"Lastaj afiŝoj"],"Blog URL:":[null,"URL de blogo:"],"Enter a WordPress.com or Jetpack WordPress site URL.":[null,"Entajpu URLon de retejo en WordPress.com aŭ Jetpack-WordPress."],"Number of Posts to Display:":[null,"Nombro da afiŝoj por montri:"],"Open links in new window/tab:":[null,"Malfermi ligilojn en nova fenestro/langeto:"],"Show Featured Image:":[null,"Montri elstarigitan bildon:"],"Show Excerpts:":[null,"Montri eltiraĵojn:"],"%s (Jetpack)":[null,"%s (Jetpack)"],"Jump Start your site by activating these components":[null,"Rapide lanĉu vian retejon per aktivigo de tiuj ĉi eroj"],"Jump Start your site":[null,"Rapide lanĉi vian retejon"],"Your site has been sucessfully Jump Started.":[null,"Via retejo estis sukcese rapide lanĉita."],"Success! You've jump started your site.":[null,"Sukceson! Vi rapide lanĉis vian retejon."],"Check out other recommended features below, or go to the <a href=\"%s\">settings</a> page to customize your Jetpack experience.":[null,"Rigardu aliajn rekomenditajn eblojn sube aŭ iru al la <a href=\"%s\">agordo-paĝo</a> por tajlori vian Jetpack."],"Jump Start":[null,"Rapida lanĉo"],"Skip":[null,"Ne fari"],"Link your account to WordPress.com":[null,"Ligi vian konton al WordPress.com"],"Improve your site with Jetpack":[null,"Plibonigu vian retejon per Jetpack"],"Jetpack can help secure your site, increase performance &amp; traffic, and simplify how you manage your site.":[null,"Jetpack povas helpi sekurigi vian retejon, plibonigi rendimenton kaj trafikon kaj simpligi administradon de via retejo."],"Performance &amp; Security":[null,"Rendimento k. sekureco"],"Traffic Growth":[null,"Kresko de trafiko"],"WordPress.com Tools":[null,"Iloj de WordPress.com"],"Learn more about WordPress.com's free tools":[null,"Lernu pli pri la senpagaj iloj de WordPress"],"Manage Multiple Sites":[null,"Administri plurajn retejojn"],"Bulk site management from one dashboard.":[null,"Reteja administrado amase, en unu panelo."],"Automatic Updates":[null,"Aŭtomataj ĝisdatigoj"],"Keep plugins auto-updated.":[null,"Teni kromprogramojn ĝisdataj."],"Centralized Posting":[null,"Unuloka afiŝado"],"Post to your sites via mobile devices.":[null,"Afiŝi al viaj retejoj per poŝa aparato."],"Menu Management":[null,"Menua administrado"],"A simpler UI for creating and editing menus.":[null,"Pli simpla UI por kreo kaj redakto de menuoj."],"More Statistics":[null,"Pliaj statistikaĵoj"],"%s ago":[null,"antaŭ %s"],"Y/m/d":[null,"Y/m/d"],"Published":[null,"Publikigita"],"Missed schedule":[null,"Maltrafis planitan tempon"],"Scheduled":[null,"Planita"],"Last Modified":[null,"Laste modifita"],"Email Address":[null,"Retpoŝta adreso"],"Enable Post By Email":[null,"Ebligi afiŝi retpoŝte"],"More information":[null,"Pliaj informoj"],"Regenerate Address":[null,"Ree generi adreson"],"Disable Post By Email":[null,"Malebigi Afiŝi retpoŝte"],"To use Post By Email, you need to link your %s account to your WordPress.com account.":[null,"Por uzi Afiŝi retpoŝte, vi bezonas ligi vian konton %s al via konto ĉe WordPress.com."],"If you don't have a WordPress.com account yet, you can sign up for free in just a few seconds.":[null,"Se vi ankoraŭ ne havas konton ĉe WordPress.com, vi povas registriĝi senpage en nur kelkaj sekundoj."],"Link account with WordPress.com":[null,"Ligi konton al WordPress.com"],"Unable to create your Post By Email address. Please try again later.":[null,"Ne povas krei vian adreson por Afiŝi retpoŝte. Bonvole provu denove poste."],"Unable to regenerate your Post By Email address. Please try again later.":[null,"Ne povas ree generi vian adreson por Afiŝi retpoŝte. Bonvole provu denove poste."],"Unable to disable your Post By Email address. Please try again later.":[null,"Ne povas malebligi vian adreson por Afiŝi retpoŝte. Bonvole provu denove poste."],"Debug Jetpack for more information.":[null,"Sencimigu Jetpack por pliaj informoj."],"An API key is needed for Protect.":[null,"API-ŝlosilo estas bezonita por Protekti."],"Get an API Key":[null,"Akiri API-ŝlosilon"],"Whitelist Management":[null,"Administrado de akceptita listo"],"One of your IP addresses was not valid.":[null,"Unu el viaj IP-adresoj ne estis valida."],"Whitelist saved.":[null,"Akceptita listo konservita."],"Whitelisting an IP address prevents it from ever being blocked by Jetpack. ":[null,"Meti IP-adreson en akceptitan liston preventas ĝin ricevi blokadon de Jetpack."],"You can manage your network-wide whitelist via the network admin.":[null,"Vi povas administri vian akceptitan liston por via tuta reto per la reta administrado."],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Aldonu viajn plej ofte uzitajn IP-adresojn, ĉar ili povas ŝanĝiĝi inter viaj hejma, oficeja kaj alia lokoj. Forviŝo de IP-adreso de la suba listo forviŝos ĝin de via akceptita listo."],"Your current IP: %s":[null,"Via nuna IP: %s"],"IPv4 and IPv6 are acceptable. <br />To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 kaj IPv6 estas akcepteblaj. <br /> Por specifi gamon, entajpu la etan valoron kaj la grandan valoron apartigitajn de streketo. Ekz: 12.12.12.1-12.12.12.100"],"Save":[null,"Konservi"],"<strong>You failed to correctly answer the math problem.</strong>  This is used to combat spam when the Protect API is unavailable.  Please use your browser's back button to return to the login form, press the \"refresh\" button to generate a new math problem, and try to log in again.":[null,"<strong>Vi ne solvis la matematikan problemon. </strong> Tio estas uzita por preventi trudaĵojn kiam la Protekt-API ne haveblas. Bonvole uzu la butonon Reen de via retumilo por reveni al la ensalutilo, premu la butonon \"Reŝargi\" por generi novan matematikan problemon kaj provu denove."],"Please solve this math problem to prove that you are not a bot.  Once you solve it, you will need to log in again.":[null,"Bonvole solvu tiun ĉi matematikan problemon por konfirmi ke vi ne estas roboto. Post solvo, vi bezonos ree ensaluti."],"Your answer was incorrect, please try again.":[null,"Via solvo ne estis la ĝusta, bonvole provu denove."],"Continue &rarr;":[null,"Daŭrigi &rarr;"],"Prove your humanity:":[null,"Pruvu vian homecon:"],"Expecting an array":[null,"Atendas matricon"],"Cannot use global flag on non-multisites":[null,"Ne povas uzi ĉiean flagon en ne multretejoj"],"Only super admins can edit the global whitelist":[null,"Nur super-administrantoj povas redakti la ĉiean akceptitan liston"],"Dismiss this notice.":[null,"Forsendi tiun ĉi avizon."],"Protect cannot keep your site secure.":[null,"Protekti ne povas sekurigi vian retejon."],"Thanks for activating Protect! To start protecting your site, please network activate Jetpack on your Multisite installation and activate Protect on your primary site. Due to the way logins are handled on WordPress Multisite, Jetpack must be network-enabled in order for Protect to work properly. <a href=\"%s\" target=\"_blank\">Learn More</a>":[null,"Dankon pro la aktivigo de Protekti! Por eki al la protekto de via retejo, bonvole aktivigu Jetpack por la reto de via multreteja instalo kaj poste aktivigu Protekti ĉe via ĉefa retejo. Pro la maniero pritrakti ensalutojn ĉe WordPress-multretejo, Jetpack devas esti ebligita por la reto por ĝusta funkciado de Protekti. <a href=\"%s\" target=\"_blank\">Lerni pli</a>"],"View Network Admin":[null,"Rigardi Retan administradon"],"Your main blog is not connected to WordPress.com. Please connect to get an API key.":[null,"Via ĉefa blogo ne estas konektita al WordPress.com. Bonvole konektiĝu por ricevi API-ŝlosilon."],"Error connecting to WordPress.com. Code: %1$s, %2$s":[null,"Eraro dum konektiĝo al WordPress.com. Kodo: %1$s, %2$s"],"No reply from Jetpack servers":[null,"Neniu respondo de Jetpack-serviloj"],"Your IP (%1$s) has been flagged for potential security violations.  <a href=\"%2$s\">Find out more...</a>":[null,"Via IP (%1$s) estis markita pro eblaj sekurecaj malpermesoj. <a href=\"%2$s\">Por detaloj...</a>"],"Login Blocked by Jetpack":[null,"Ensaluto blokita de Jetpack"],"Your API key is invalid":[null,"Via API-ŝlosilo ne estas valida"],"No API key":[null,"Neniu API-ŝlosilo"],"There was an error contacting Jetpack servers.":[null,"Estis eraro dum konektiĝo al Jetpack-serviloj."],"Video on %s":[null,"Filmo en %s"],"To use Publicize, you'll need to link your %s account to your WordPress.com account using the link below.":[null,"Por uzi Publici, vi bezonas ligi vian konton %s al via konto ĉe WordPress.com per la suba ligilo."],"There was a problem connecting to %s to create an authorized connection. Please try again in a moment.":[null,"Problemo en ligo al %s por krei aŭtentigitan ligon. Bonvole provu denove post momento."],"An invalid request was made. This normally means that something intercepted or corrupted the request from your server to the Jetpack Server. Try again and see if it works this time.":[null,"Nevalida peto. Tio kutime signifas, ke io intervenis aŭ koruptis la peton de via servilo al la Jetpack-servilo. Provu denove por vidi ĉu ĉio iras glate tiufoje."],"We could not verify that your server is making an authorized request. Please try again, and make sure there is nothing interfering with requests from your server to the Jetpack Server.":[null,"Ni ne povis konfirmi ke via servilo rajtas peti. Bonvole provu denove kaj certigu ke nenio intervenas en la petoj senditaj de via servilo al la Jetpack-servilo."],"No blog_id was included in your request. Please try disconnecting Jetpack from WordPress.com and then reconnecting it. Once you have done that, try connecting Publicize again.":[null,"Neniu blog_id estis sendita en via peto. Bonvole provu malkonekti Jetpack de WordPress.com kaj ree konekti ĝin. Poste, provu ligiĝi kun Publicize denove."],"No user information was included in your request. Please make sure that your user account has connected to Jetpack. Connect your user account by going to the <a href=\"%s\">Jetpack page</a> within wp-admin.":[null,"Neniu uzant-informo estis inkluzivita en via peto. Bonvole certigu, ke via uzant-konto konektiĝis al Jetpack. Konektu vian konton per la paĝo <a href=\"%s\">Jetpack</a> en wp-admin."],"Something which should never happen, happened. Sorry about that. If you try again, maybe it will work.":[null,"Io misis, kio devus neniam misi. Pardonon. Se vi provos denove, eble ĝi funkcios."],"There was a problem connecting with Publicize. Please try again in a moment.":[null,"Problemo okazis dum ligiĝo kun Publicize. Bonvole provu denove post momento."],"Error code: %s":[null,"Erar-kodo: %s"],"That connection has been removed.":[null,"Tiu konekto estis forprenita."],"Publicize to my %s:":[null,"Publikigu al mia %s:"],"Facebook Wall":[null,"Facebook-muro"],"Facebook Page":[null,"Facebook-paĝo"],"Tumblr blog":[null,"Tumblr-blogo"],"This connection is working correctly.":[null,"Tiu konekto funkcias ĝuste."],"You have successfully connected your %1$s account with %2$s.":[null,"Vi sukcese konektis vian konton %1$s kun %2$s."],"You have chosen not to connect your blog. Please click 'accept' when prompted if you wish to connect your accounts.":[null,"Vi elektis ne ligi vian blogon. Bonvole alklaku 'akcepti' kiam petita se vi volas ligi viajn kontojn."],"Connect your blog to popular social networking sites and automatically share new posts with your friends.":[null,"Ligi vian blogon al popularaj sociretejoj kaj aŭtomate kunhavigi novajn afiŝon kun viaj amikoj."],"You can make a connection for just yourself or for all users on your blog. Shared connections are marked with the (Shared) text.":[null,"Vi povas ligi nur vin aŭ ĉiujn viajn uzantojn de via blogo. Kunaj ligoj estas markitaj per la (Kuna) teksto."],"Connected as:":[null,"Ligita kiel:"],"Shared":[null,"Kuna"],"Disconnect":[null,"Malligiĝi"],"Connect":[null,"Ligiĝi"],"Are you sure you want to stop Publicizing posts to this connection?":[null,"Ĉu vi certas, ke vi volas ĉesigi publici afiŝojn al tiu ĉi ligo?"],"Make this connection available to all users of this blog?":[null,"Ĉu havigi tiun ĉi ligon al ciuj uzantoj de la blogo?"],"There was a problem connecting to %s. Please disconnect and try again.":[null,"Problemo okazis dum konektiĝo al %s. Bonvole malkonekti kaj provu denove."],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":[null,"Antaŭ alklako al Publici, bonvole reŝargu la sekva(j)n ligo(j)n por certigi, ke ni povas Publici vian afiŝon:"],"Publicize:":[null,"Publici:"],"Custom Message:":[null,"Propra mesaĝo:"],"Hide":[null,"Kaŝi"],"Not Connected":[null,"Ne konektita"],"Connect to":[null,"Konektiĝi al"],"Connect and share your posts on %s":[null,"Ligiĝi kaj kunhavigi viajn afiŝon en %s"],"Edit Details":[null,"Redakti detalojn"],"Show":[null,"Montri"],"Related posts":[null,"Rilataj afiŝoj"],"Related":[null,"Rilataj"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Montri kapon \"Rilataj\" por pli klare apartigi la rilatan sekcion de afiŝoj"],"Use a large and visually striking layout":[null,"Uzu grandan kaj okulfrapan aranĝon"],"Preview:":[null,"Antaŭrigardo:"],"Hide related content after posts":[null,"Kaŝi rilatan enhavon post afiŝoj"],"Show related content after posts":[null,"Montri rilatan enhavon post afiŝoj"],"Untitled Post":[null,"Sentitola afiŝo"],"With 1 comment":["With %s comments","Kun 1 komento","Kun %s komentoj"],"Similar post":[null,"Simila afiŝo"],"The secret parameter is missing":[null,"La sekreta parametro mankas"],"The secret parameter is invalid or malformed":[null,"La sekreta parametro estas nevalida aŭ misformita"],"The response parameter is missing":[null,"La responda parametro mankas"],"The response parameter is invalid or malformed":[null,"La responda parametro estas nevalida aŭ misformita"],"Invalid JSON":[null,"Nevalida JSON"],"Unexpected response":[null,"Neatendita respondo"],"Shared Post":[null,"Kunhavigita afiŝo"],"%1$s (%2$s) thinks you may be interested in the following post:":[null,"%1$s (%2$s) opinias, ke vi havos intereson en la sekva afiŝo:"],"Disable CSS and JS":[null,"Malebligi CSS kaj JS"],"Advanced.  If this option is checked, you must include these files in your theme manually for the sharing links to work.":[null,"Altnivela. Se tiu ĉi opcio estas markita, vi devas inkluzivi tiujn ĉi dosierojn en via etoso permane por ebligi la kunhavigajn ligilojn."],"Share this:":[null,"Kunhavigu tion:"],"More":[null,"Pli"],"Share":[null,"Kunhavigi"]," (Opens in new window)":[null,"(Malfermiĝas en nova fenestro)"],"This post has been shared!":[null,"Tiu ĉi afiŝo estis kunhavigita!"],"You have shared this post with %s":[null,"Vi kunhavigis tiun ĉi afiŝon kun %s"],"Close":[null,"Fermi"],"Click to email this to a friend":[null,"Alklaku por sendi tion al amiko"],"Send to Email Address":[null,"Sendi al Retpoŝtadreso"],"Your Name":[null,"Via nomo"],"Your Email Address":[null,"Via retpoŝtadreso"],"Send Email":[null,"Sendi retleteron"],"Post was not sent - check your email addresses!":[null,"Afiŝo ne estis sendita - kontrolu la retpoŝtadresojn!"],"Email check failed, please try again":[null,"Retpoŝto-kontrolo malsukcesis, bonvole provu denove"],"Sorry, your blog cannot share posts by email.":[null,"Bedaŭrinde, via blogo ne povas kunhavigi afiŝojn retpoŝte."],"Twitter":[null,"Twitter"],"Click to share on Twitter":[null,"Alklaku por kunhavigi ĉe Twitter"],"Reddit":[null,"Reddit"],"Click to share on Reddit":[null,"Alklaku por kunhavigi ĉe Reddit"],"LinkedIn":[null,"LinkedIn"],"Click to share on LinkedIn":[null,"Alklaku por kunhavigi ĉe LinkedIn"],"Facebook":[null,"Facebook"],"Print":[null,"Printi"],"Click to print":[null,"Alklaku por printi"],"Press This":[null,"Presi tion ĉi"],"Click to Press This!":[null,"Alklaku por presi tion ĉi!"],"Google":[null,"Google"],"Click to share on Google+":[null,"Alklaku por kunhavigi per Google+"],"Click to share on %s":[null,"Alklaku por kunhavigi per %s"],"URL":[null,"URL"],"Icon":[null,"Piktogramo"],"Remove Service":[null,"Forviŝi servon"],"Tumblr":[null,"Tumblr"],"Share on Tumblr":[null,"Kunhavigi per Tumblr"],"Click to share on Tumblr":[null,"Alklaku por kunhavigi per Tumblr"],"Pinterest":[null,"Pinterest"],"Click to share on Pinterest":[null,"Alklaku por kunhavigi ĉe Pinterest"],"Pocket":[null,"Pocket"],"Click to share on Pocket":[null,"Alklaku por kunhavigi ĉe Pocket"],"Warning! Multibyte support missing!":[null,"Averto! Plurbajta subteno mankas!"],"This plugin will work without it, but multibyte support is used <a href=\"%s\" target=\"_blank\">if available</a>. You may see minor problems with Tweets and other sharing services.":[null,"Tiu ĉi kromprogramo funkcios sen tio, sed plurbajta subteno estas uzita <a href=\"%s\" target=\"_blank\">se havebla</a>. Vi eble vidos negravajn problemojn je pepado kaj kun aliaj kunhavigaj servoj."],"Add sharing buttons to your blog and allow your visitors to share posts with their friends.":[null,"Aldoni kunhavigajn butonojn al via blogo por permesi vizitantojn kunhavigi afiŝojn kun amikoj."],"Available Services":[null,"Haveblaj servoj"],"Drag and drop the services you'd like to enable into the box below.":[null,"Trenu kaj faligu la deziratan servon en la suban skatolon."],"Add a new service":[null,"Aldoni novan servon"],"Please note that your services have been restricted because your site is private.":[null,"Bonvole notu, ke viaj servoj estis limigitaj ĉar via retejo estas privata."],"Enabled Services":[null,"Ebligitaj servoj"],"Services dragged here will appear individually.":[null,"Servoj trenitaj tie ĉi aperos unuope."],"Drag and drop available services here.":[null,"Trenu kaj faligu haveblajn servojn tie ĉi."],"Services dragged here will be hidden behind a share button.":[null,"Servoj trenitaj tie ĉi estos kaŝitaj malantaŭ kunhaviga butono."],"Live Preview":[null,"Simultana antaŭrigardo"],"Sharing is off. Add services above to enable.":[null,"Kunhavigo estas malŝaltita. Aldonu suprajn servojn por ebligi."],"Button style":[null,"Butona stilo"],"Icon + text":[null,"Piktogramo + teksto"],"Icon only":[null,"Nur piktogramo"],"Text only":[null,"Nur teksto"],"Official buttons":[null,"Oficialaj butonoj"],"Sharing label":[null,"Etikedo por kunhavigado"],"Service name":[null,"Servo-nomo"],"Sharing URL":[null,"Kunhavigo-URL"],"You can add the following variables to your service sharing URL:":[null,"Vi rajtas aldoni la sekvajn variablojn al la URL de servo-kunhavigo:"],"Icon URL":[null,"Piktogramo-URL"],"Enter the URL of a 16x16px icon you want to use for this service.":[null,"Entajpu la URL de piktogramo por la servo je 16x16px."],"Create Share Button":[null,"Krei kunhavigan butonon"],"An error occurred creating your new sharing service - please check you gave valid details.":[null,"Okazis eraro dum kreo de via nova kunhaviga servo - bonvole kontrolu, ke vi donis validajn informojn."],"Your blog does not currently have any published posts.":[null,"Via blogo nuntempe ne havas publikigitajn afiŝojn."],"Download: <a href=\"%s\">%s</a><br />":[null,"Elŝuti: <a href=\"%s\">%s</a><br />"],"View on Instagram":[null,"Vidi ĉe Instagram"],"Take Our Survey":[null,"Partopreni nian opinisondadon"],"This slideshow could not be started. Try refreshing the page or viewing it in another browser.":[null,"La prezentaĵo ne povis esti lanĉita. Provu reŝargi la paĝon aŭ provu alian retumilon."],"Click to autoplay the presentation!":[null,"Alklaku por aŭtomate ludi la prezentaĵon!"],"Servings":[null,"Porcioj"],"Time":[null,"Tempo"],"Difficulty":[null,"Malfacileco"],"Slideshow":[null,"Prezentaĵo"],"Image Gallery Slideshow":[null,"Prezentaĵo de bild-galerio"],"Click to view slideshow.":[null,"Alklaku por spekti prezentaĵon."],"This slideshow requires JavaScript.":[null,"Tiu prezentaĵo postulas Ĝavoskripton."],"Tweets by @%s":[null,"Pepoj de @%s"],"Something is wrong with your Wufoo shortcode. If you copy and paste it from the %sWufoo Code Manager%s, you should be golden.":[null,"Io misas pri via konciz-kodo por Wufoo. Se vi kopios kaj algluos de %sKodo-administrado de Wufoo%s, ĉio iros glate."],"Site Icon Upload":[null,"Alŝuto de reteja piktogramo"],"Update Site Icon":[null,"Ĝisdatigi retejan piktogramon"],"Remove Icon":[null,"Forviŝi piktogramon"],"Add a Site Icon":[null,"Aldoni retejan piktogramon"],"Site Icon creates a favicon for your site and more.":[null,"Reteja piktogramo kreas favikonon por via retejo kaj pli."],"Add Site Icon":[null,"Aldoni retejan piktogramon"],"select a file":[null,"elektu dosieron"],"Upload a image that you want to use as your site icon. You will be asked to crop it in the next step.":[null,"Alŝutu bildon por uzo kiel la piktogramo de via retejo. Vi estos petita stuci ĝin sekvapaŝe."],"The image needs to be at least":[null,"La bildo devus esti almenaŭ"],"in both width and height.":[null,"kaj alte kaj larĝe."],"Upload Image":[null,"Alŝuti bildon"]," or <a href=\"%s\">Cancel</a> and go back to the settings.":[null,"aŭ vi povas <a href=\"%s\">Rezigni</a> kaj reveni al la agordoj."],"crop the image":[null,"stuci la bildon"],"Crop Image":[null,"Stuci bildon"],"As your favicon":[null,"Kiel via favikono"],"Browser Chrome":[null,"Retumilo Chrome"],"Preview Favicon":[null,"Antaŭrigardi favikonon"],"As a mobile icon":[null,"Kiel porpoŝa piktogramo"],"Preview Home Icon":[null,"Antaŭrigardi ĉefpaĝan piktogramon"],"Image to be cropped":[null,"Stucota bildo"],"Large Blog Image":[null,"Granda blog-bildo"],"All Done":[null,"Finite"],"Your site icon has been uploaded!":[null,"Via reteja piktogramo estis alŝutita!"],"Back to General Settings":[null,"Reen al ĝeneralaj agordoj"],"Please upload a file.":[null,"Bonvole alŝutu dosieron."],"The file that you uploaded is not an accepted file type. Please try again.":[null,"La alŝutita dosiero ne estas akceptita dosiertipo. Bonvole provu denove."],"The image that you uploaded is smaller than %upx in width.":[null,"La alŝutita bildo estas pli eta ol %upx larĝe."],"The image that you uploaded is smaller than %upx in height.":[null,"La alŝutita bildo estas pli eta ol %upx alte."],"Temporary Large Image for Blog Image":[null,"Provizora granda bildo por blog-bildo"],"Temporary Resized Image for Blog Image":[null,"Provizora aligrandigita bildo por blog-bildo"],"You are not supposed to be here!":[null,"Vi ne devus esti tie ĉi!"],"Single Sign On":[null,"Unuopa ensaluto"],"Require Two-Step Authentication":[null,"Devigi du-paŝan aŭtentigon"],"Match by Email":[null,"Kongruigi per retpoŝto"],"Error: This site's Jetpack connection is currently experiencing problems.":[null,"Eraro: La Jetpack-konekto de tiu ĉi retejo momente ne funkcias glate."],"Cannot deal with cookie redirects, as headers are already sent.":[null,"Ne povas trakti kuketajn alidirektojn, ĉar kapoj jam estis senditaj."],"Error, invalid response data.":[null,"Eraro, nevalidaj respondaj datumoj."],"Error: Couldn't create suitable username.":[null,"Eraro: ne povis krei konvenan uzantnomon."],"Log in with WordPress.com":[null,"Ensaluti per WordPress.com"],"Login method not allowed":[null,"Ensaluta metodo ne permesita"],"We couldn't find an account with the email <strong><code>%1$s</code></strong> to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that <strong><code>%1$s</code></strong> is configured as the email address, or that you have connected to WordPress.com on your profile page.":[null,"Ni ne povis trovi konton kun la retpoŝtadreso <strong><code>%1$s</code></strong> por ensalutigi vin. Se vi jam havas konton ĉe <strong>%2$s</strong>, bonvole certigu, ke <strong><code>%1$s</code></strong> estas agordita kiel la retpoŝtadreso, aŭ ke vi ligiĝis al WordPress.com en via profil-paĝo."],"We couldn't find any account on <strong>%2$s</strong> that is linked to your WordPress.com account to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that you have connected to WordPress.com on your profile page.":[null,"Ni ne povis trovi konton ĉe <strong>%2$s</strong> ligita al via konto ĉe WordPress.com por ensalutigi vin.  Se vi jam havas konton ĉe <strong>%2$s</strong>, bonvole certigu, ke vi ligiĝis al WordPress.com en via profil-paĝo."],"Connecting with Single Sign On enables you to log in via your WordPress.com account.":[null,"Konektiĝo per Unuopa ensaluto ebligas vin ensaluti per via konto ĉe WordPress.com."],"Two-Step Authentication Enabled":[null,"Dupaŝa aŭtentigo ebligita"],"Two-Step Authentication Disabled":[null,"Dupaŝa aŭtentigo malebligita"],"Unlink This Account":[null,"Malligi tiun konton"],"Loading&hellip;":[null,"Ŝargas&hellip;"],"View stats on WordPress.com right now":[null,"Rigardi statistikaĵojn ĉe WordPress.com nun"],"VaultPress":[null,"VaultPress"],"Your WordPress installation is currently being protected with the world&#8217;s best security, backup, and support.":[null,"Via WordPress-instalo estas nun protektita per la plej bonaj sekureco, sekurkopiado kaj subteno en la mondo."],"VaultPress dashboard":[null,"VaultPress-panelo"],"With a monthly subscription, the VaultPress plugin will backup your site&#8217;s content, themes, and plugins in real-time, as well as perform regular security scans for common threats and attacks.":[null,"Per ĉiumonata abono, la VaultPress-kromprogramo kreos realtempajn sekurkopiojn de la enhavo de via retejo, la etosoj kaj kromprogramoj, kaj ankaŭ regule skanos por minacoj kaj atakoj."],"Plans & Pricing":[null,"Planoj k. prezoj"],"Gravatar Hovercard":[null,"Ŝvebokarto de gravataro"],"What&#8217;s a Hovercard?":[null,"Kio estas ŝvebokarto?"],"Hovercards enhance plain Gravatar images with information about a person: name, bio, pictures, their contact info, and other services.":[null,"Ŝvebokartoj donas plian dimension al gravatar-bildoj, donantaj informojn kiel: nomon, biografieton, foton, kontaktinformojn, kaj pliajn servojn."],"To see hovercards, look at any blog post on your blog that has comments. If the commenter has a hovercard associated with their gravatar, mouse over their image and the hovercard will appear. To turn hovercards off, click the Deactivate button above.":[null,"Por vidi ŝvebokartojn, rigardu iun blogaĵon en via blogo kiu havas komentojn. Se la komentinto havas asociitan ŝvebokarton kun sia gravataro, ŝvebigu la muson super la bildo kaj la ŝvebokarto aperos. Por malŝalti ŝvebokartojn, alklaku al la supra butono Malaktivigi."],"Shortcode Embeds":[null,"Konciz-kodaj enkorpigoj"],"Shortcodes allow you to easily and safely embed media from other places in your site. With just one simple code, you can tell WordPress to embed YouTube, Flickr, and other media.":[null,"Konciz-kodoj permesas vin facile kaj sekure enkorpigi aŭdvidaĵojn el aliaj lokoj en vian retejon. Per unu simpla kodo, vi povas instrukcii al WordPress enkorpigi aĵojn el YouTube, Flickr kaj aliaj."],"Enter a shortcode directly into the Post/Page editor to embed media. For specific instructions follow the links below.":[null,"Entajpu konciz-kodon rekte en la redaktilon de afiŝo/paĝo por enkorpigi aŭdvidaĵojn. Por specifaj instrukcioj sekvu la subajn ligilojn."],"Available shortcodes are: %l.":[null,"Haveblaj konciz-kodoj estas: %l."],"WP.me Shortlinks":[null,"Konciz-ligiloj de WP.me"],"Instead of typing or copy-pasting long URLs, you can now get a short and simple link to your posts and pages. This uses the super compact wp.me domain name, and gives you a unique URL you can use that will be safe and reliable.":[null,"Anstataŭ tajpado aŭ kopi-algluado de longaj URLoj, vi povas nun ricevi mallongajn, simplajn ligilojn al viaj afiŝoj kaj paĝoj. Tio uzas la tre kompaktan retnomon wp.me kaj donas al vi unikan URL por via uzo kiu estos sekura kaj fidinda."],"It&#8217;s perfect for use on Twitter, Facebook, and cell phone text messages where every character counts.":[null,"Tio estas perfekta por uzo en Twitter, Facebook kaj tekstmesaĝoj por poŝtelefonoj, kie ĉiu signo gravas."],"To use shortlinks, go to any already published post (or publish something new!). A &#8220;Get Shortlink&#8221; button will be visible under the Post title. When you click it, a dialog box will appear with the shortlink and you can copy and paste to Twitter, Facebook or wherever your heart desires.":[null,"Por uzi konciz-ligilojn, iru al iu jam publikigita afiŝo (aŭ publikigi novan). Butono Ricevi konciz-ligilon estos videbla sub la titolo de la afiŝo. Je alklako, dialogujo aperos kun la konciz-ligilo kiun vi povos kopii kaj alglui al Twitter, Facebook or kie ajn."],"Site Stats":[null,"Statistikaĵoj de la retejo"],"There are many plugins and services that provide statistics, but data can be overwhelming. Site Stats makes the most popular metrics easy to understand through a clear and attractive interface.":[null,"Estas multaj statistikaj kromprogramoj kaj servoj, sed datumoj povas esti konfuzaj. Retejaj statistikaĵoj faciligas komprenon de la plej popularaj mezuroj per klara kaj bonaspekta interfaco."],"You can <a href=\"%s\">view your stats dashboard here</a>.":[null,"Vi povas <a href=\"%s\">vidi la panelon de statistikaĵoj tie ĉi</a>."],"Publicize":[null,"Publikigi"],"Publicize allows you to connect your blog to popular social networking sites and automatically share new posts with your friends.\t You can make a connection for just yourself or for all users on your blog.":[null,"Publikigi (Publicize) permesas vin ligi vian blogon al popularaj sociretejoj kaj aŭtomate kunhavigi novajn afiŝojn kun viaj amikoj.\nVi povas krei ligon por nur vi aŭ por ĉiuj uzantoj de via blogo."],"Publicize allows you to share your posts on Facebook, Twitter, Tumblr, Google+, Path, and Linkedin.":[null,"Publici permesas vin kunhavigi viajn afiŝon en Facebook, Twitter, Tumblr, Google+, Path kaj Linkedin."],"Manage your <a href=\"%s\">Publicize settings</a>.":[null,"Administri viajn <a href=\"%s\">agordojn por Publici</a>."],"More information on using Publicize.":[null,"Pliaj informoj pri la uzo de Publici."],"Notifications":[null,"Avizoj"],"Keep up with the latest happenings on all your WordPress sites and interact with other WordPress.com users.":[null,"Restu informita pri la lastaj okazoj en ĉiuj viaj WordPress-retejoj kaj interagi kun aliaj uzantoj de WordPress.com."],"You can view your notifications in the Toolbar and <a href=\"%s\" target=\"_blank\">on WordPress.com</a>.":[null,"Vi povas rigardi viajn avizojn en la ilobreto kaj <a href=\"%s\" target=\"_blank\">en WordPress.com</a>."],"LaTeX":[null,"LaTeX"],"%s is a powerful markup language for writing complex mathematical equations, formulas, etc.":[null,"%s estas pova markolingvo por verkado de kompleksaj matematikaj ekvacioj, formuloj, ktp."],"Jetpack combines the power of %s and the simplicity of WordPress to give you the ultimate in math blogging platforms.":[null,"Jetpack kombinas la povon de %s kaj la simplecon de WordPress por doni al vi la pinton en matematikaj blog-platformoj."],"Wow, that sounds nerdy.":[null,"Oj, tio ŝajnas nerdeca."],"Use <code>$latex your latex code here$</code> or <code>[latex]your latex code here[/latex]</code> to include %s in your posts and comments. There are <a href=\"%s\" target=\"_blank\">all sorts of options</a> available.":[null,"Uzu <code>$latex via lateksa kodo tie ĉi$</code> aŭ <code>[latex]via lateksa kodo tie ĉi[/latex]</code> por inkluzivi %s en viaj afiŝoj kaj komentoj. Estas <a href=\"%s\" target=\"_blank\">multaj opcioj</a> haveblaj."],"Share your posts with Twitter, Facebook, and a host of other services. You can configure services to appear as icons, text, or both. Some services have additional options to display smart buttons, such as Twitter, which will update the number of times the post has been shared.":[null,"Kunhavigi viajn afiŝojn en Twitter, Facebook kaj multaj aliaj servoj. Vi povas agordi servojn por aperi kiel piktogramoj, tekstoj aŭ ambaŭ. Kelkaj servoj havos aldonajn opciojn por montro de lertaj butonoj, kiel Twitter, kiu ĝisdatigos la nombron da fojoj de kunhavigoj de la afiŝo."],"The following services are included: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Print, and Email.":[null,"La sekvaj servoj estas inkluzivitaj: Twitter, Facebook, Reddit, Presi Tion Ĉi, Digg, LinkedIn, Google +1, Printi kaj Retpoŝto."],"The following services are included: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Print, and Email.":[null,"La sekvaj servoj estas inkluzivitaj: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Printi kaj Retpoŝto."],"To configure your sharing settings, go to the Settings &rarr; <a href=\"%s\">Sharing</a> menu.":[null,"Por agordi viajn kunhavigajn agordojn, iru al la menuo Agordoj &rarr; <a href=\"%s\">Kunhavigado</a>"],"Drag and drop sharing services into the enabled section to have them show up on your site, and drag them into the hidden section to have them hidden behind a button.":[null,"Trenu kaj faligu kunhavigajn servojn en la ebligitan sekcion por aperigi ilin en via retejo, kaj trenu ilin en la kaŝitan sekcion por kaŝi ilin malantaŭ butono."],"Full details can be found on the <a href=\"%s\" target=\"_blank\">Sharing support page</a>. This video also gives a swish run-down of how to use the Sharing feature. Watch it in HD for extra snazz!":[null,"Plenaj detaloj estas ĉe la paĝo <a href=\"%s\" target=\"_blank\">Helpo pri kunhavigo</a>. Tiu ĉi filmo donas superrigardon pri uzo de la eblo Kunhavigado. Spektu ĝin en HD por plia kvalito!"],"Spelling and Grammar":[null,"Literumado kaj gramatiko"],"The <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> Proofreading service improves your writing by using artificial intelligence to find your errors and offer smart suggestions.":[null,"La provlega servo <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> plibonigas vian verkadon per uzo de artefarita intelekto por trovi viajn erarojn kaj proponi lertajn sugestojn."],"After the Deadline provides a number of <a href=\"%s\">customization options</a>, which you can edit in your profile.":[null,"After the Deadline donas kelkajn <a href=\"%s\">tajlor-opciojn</a>, kiujn vi povas modifi en via profilo."],"Widgets Screenshot":[null,"Kromprogrameta ekrankopio"],"<strong>The Twitter Widget</strong> shows your latest tweets within a sidebar on your theme.":[null,"<strong>La kromprogrameto Twitter</strong> montras viajn lastajn pepojn ene de flankpanelo de via etoso."],"<strong>The Facebook Like Box Widget</strong> shows your Facebook Like Box within a sidebar on your theme.":[null,"<strong>La kromprogrameto Facebook-ŝatoskatolo</strong> montras vian ŝato-skatolon de Facebook ene de flankpanelo de via etoso."],"<strong>The Image Widget</strong> lets you easily add images to a sidebar on your theme.":[null,"<strong>La kromprogrameto Bildoj</strong> permesas vin facile aldoni bildojn al flankpanelo de via etoso."],"<strong>The Gravatar Widget</strong> allows you to pull in your Gravatar image along with some of your Gravatar profile data.":[null,"<strong>La kromprogrameto Gravataro</strong> permesas vin enporti vian bildon de Gravatar kaj ankaŭ kelkajn viajn profil-datumojn."],"<strong>The Gallery Widget</strong> provides you with a simple way to display a photo gallery or slideshow in your blog’s sidebar. Requires the Tiled Gallery module.":[null,"<strong>La kromprogrameto Galerio</strong> donas al vi simplan manieron montri foto-galerion aŭ prezentaĵon en la flankpanelo de via blogo. Postulas la modulon Galerio en kaheloj."],"<strong>The Display WordPress Posts Widget</strong> lets you display up to ten recent posts from another WordPress.com blog, or a self-hosted WordPress site with Jetpack enabled.":[null,"<strong>La kromprogrameto Montri WordPress-afiŝojn</strong> permesas vin montri ĝis dek lastaj afiŝoj el alia blogo ĉe WordPress.com aŭ el memstara WordPress-retejo kun Jetpack ebligita."],"<strong>The Social Media Icons Widget</strong> lets you add icons for the most popular social networks to your sidebar or other widget area.":[null,"<strong>La kromprogrameto Sociaj piktogramoj</strong> permesas vin aldoni piktogramojn por la plej popularaj sociretejoj al via flankpanelo aŭ alia loko por kromprogrametoj."],"<strong>The Upcoming Events Widget</strong> allows you to use an iCalendar link to display a list of events on your site.":[null,"<strong>La kromprogrameto Okazontoj</strong> permesas vin uzi ligilon al iCalendar por montri liston de eventoj en via retejo."],"Each of these widgets has a number of customization options.":[null,"Ĉiuj el tiuj kromprogrametoj havas nombron da tajlorebloj."],"To use the widgets, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag them into one of your sidebars and configure away.":[null,"Por uzi la kromprogrametojn, iru al Aspekto &#8594; <a href=\"%s\">Kromprogrametoj</a>. Trenu ilin al unu el viaj flankpaneloj kaj tajloru laŭplaĉe."],"Subsriptions Screenshot":[null,"Abona ekrankopio"],"Easily allow any visitor to subscribe to all of your posts via email through a widget in your blog&#8217;s sidebar.  Every time you publish a post, WordPress.com will send a notification to all your subscribers.":[null,"Facile permesi vizitantojn aboni ĉiujn viajn afiŝojn retpoŝte per kromprogrameto en flankpanelo de via blogo. Ĉiam, kiam vi publikigas afiŝon, WordPress.com sendos avizon al ĉiuj abonantoj."],"When leaving comments, your visitors can also subscribe to a post&#8217;s comments to keep up with the conversation.":[null,"Dum laso de komento, vizitanto ankaŭ povos aboni la komentojn de tiu afiŝo por resti informita pri la konversacio."],"To use the Subscriptions widget, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag the widget labeled &#8220;Blog Subscriptions (Jetpack)&#8221; into one of your sidebars and configure away.":[null,"Por uzi la abono-kromprogrameton, iru al Aspekto &#8594; <a href=\"%s\">Kromprogrametoj</a>. Trenu la kromprogrameton nomita &#8220;Blog-abonoj (Jetpack)&#8221; al flankpanelo kaj tajloru laŭplaĉe."],"You can also make changes to your Subscription settings at the bottom of the <a href=\"%s\">Discussion Settings</a> page.":[null,"Vi povas ŝanĝi viajn abono-agordojn ankaŭ ĉe la subo de la paĝo <a href=\"%s\">Diskuto-agordoj</a>."],"To customize the emails sent from your blog to your followers, check the settings at the bottom of the <a href=\"%s\">Reading Settings</a> page.":[null,"Por tajlori la retleterojn senditajn de via blogo al viaj sekvantoj, kontrolu la agordojn ĉe la subo de la paĝo <a href=\"%s\">Leg-agordoj</a>."],"Jetpack will automatically take the great published content from your blog or website and share it instantly with third party services like search engines, increasing your reach and traffic.":[null,"Jetpack aŭtomate prenos la bonegan publikigitan enhavon de via blogo aŭ retejo kaj kunhavigos ĝin tuj kun eksteraj servoj kiel serĉiloj, tio pliigos viajn atingon kaj trafikon."],"Protect is a cloud-powered brute force attack prevention tool. We leverage the millions of WordPress sites to identify and block malicious IPs.\n\nProtect tracks failed login attempts across all Jetpack-connected sites using the Protect module.  If any single IP has too many failed attempts in a short period of time, they are blocked from logging in to any site with this plugin installed.\n\nProtect is derived from BruteProtect, and will disable BruteProtect on your site if it is currently enabled.":[null,"Protekti (Protect) estas nubo-povigita preventilo de brutfortaj atakoj. Ni utiligas la milionojn da WordPress-retejoj por identigi kaj bloki malicajn IPojn.\n\nProtekti spuras malsukcesajn ensalutajn provojn trans ĉiuj Jetpack-ligitaj retejoj per la modulo Protekti.  Se iu IP malsukcese provas tro da fojoj dum mallonga periodo, tiu estas blokita de la ensalutilo de ĉiu retejo kun tiu ĉi kromprogramo instalita.\n\nProtekti estas derivaĵo de BruteProtect, kaj malebligos BruteProtect en via retejo se ĝi estas nune ebligita."],"Jetpack will allow you to authorize applications and services to securely connect to your blog and allow them to use your content in new ways and offer you new functionality.":[null,"Jetpack ebligos vin aŭtentigi aplikaĵojn kaj servojn por sekure konektiĝi kun via blogo kaj permesos ilin uzi vian enhavon novmaniere kaj oferi al vi novajn eblojn."],"Developers can use WordPress.com's <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> authentication system and <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> to manage and access your site's content.":[null,"Programistoj povas uzi la aŭtentigan sistemon de WordPress.com <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> kaj <a href='http://developer.wordpress.com/docs/api/' target='_blank'>REST-API de WordPress.com</a> por administri kaj aliri la enhavon de via retejo."],"A contact form is a great way to offer your readers the ability to get in touch, without giving out your personal email address.":[null,"Kontakt-formularo estas bonega maniero doni al viaj legantoj la eblon interagi, sen la bezono riveli vian personan retpoŝtadreson."],"Each contact form can easily be customized to fit your needs. When a user submits your contact form, the feedback will be filtered through <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (if it is <a href=\"%s\">active on your site</a>) to make sure it’s not spam. Any legitimate feedback will then be emailed to you, and added to your feedback management area.":[null,"Ĉiu kontakt-formularo povas esti facile tajlorita laŭbezone. Kiam uzanto sendas la kontakto-formularon, ĝi estos filtrita de <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (se <a href=\"%s\">aktivigita en via retejo</a>) por kontroli ĉu estas trudaĵo. Ĉiu vera pritaksado estos retpoŝte sendita al vi kaj aldonita al via administra loko por pritaksoj."],"Comments Screenshot":[null,"Komenta ekrankopio"],"Comments enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site.":[null,"Komentoj ebligas al vizitantoj uzi siajn kontojn ĉe WordPress.com, Twitter aŭ Facebook por komenti ĉe via retejo."],"Jetpack tries to match your site's color scheme automatically, but you can make manual adjustments at the bottom of the <a href='%s'>Discussion Settings</a> page.":[null,"Jetpack provas aŭtomate kongruigi la kolorskemon de via retejo, sed vi povas permane alĝustigi ĉe la subo de la paĝo <a href='%s'>Diskuto-agordoj</a>."],"Gallery Carousel Screenshot":[null,"Galeri-karusela ekrankopio"],"With Carousel active, any standard WordPress galleries you have embedded in posts or pages will launch a gorgeous full-screen photo browsing experience with comments and EXIF metadata.":[null,"Kun aktiva karuselo, ĉiuj normalaj galerioj de WordPress enkorpigitaj en afiŝojn aŭ paĝojn lanĉos belegan plenekranan foto-foliuman sperton kun komentoj kaj EXIF-metadatumoj."],"Custom CSS":[null,"Propra CSS"],"The Custom CSS editor gives you the ability to add to or replace your theme's CSS, all while supplying syntax coloring, auto-indentation, and immediate feedback on the validity of the CSS you're writing.":[null,"La redaktilo por propra CSS donas eblon aldoni al aŭ anstataŭigi la CSS en la etoso, dum vi vidas kolorigon de sintakso, aŭtomatan deŝoviĝon kaj tujan pritakson pri la valideco de via CSS."],"To use the CSS editor, go to Appearance &#8594; <a href=\"%s\">Edit CSS</a>.":[null,"Por iri al la CSS-redaktilo, iru al Aspekto &#8594; <a href=\"%s\">Redakti CSS</a>."],"Mobile Theme":[null,"Porpoŝa etoso"],"There's a good chance that visitors to your site will be using a smartphone, and it's important to provide them with a great reading experience while on the small screen.":[null,"Ŝancoj estas altaj, ke kelkaj vizitantoj al via retejo vizitos per poŝtelefono, do gravas doni al ili bonan legan sperton dum uzo de eta ekrano."],"Jetpack's mobile theme is optimized for small screens. It uses the header image, background, and widgets from your current theme for a great custom look. Post format support is included, so your photos and galleries will look fantastic on a smartphone.":[null,"La porpoŝa etoso de Jetpack estas optimumigita por etaj ekranoj. Ĝi uzas la kapo-bildon, fonon kaj kromprogrametojn de via nuna etoso por bonege speguli la aspekton. Aranĝo de afiŝoj estas subtenata, do viaj fotoj kaj galerioj aspektos bele en poŝtelefono."],"Visitors on iPhone, Android, Windows Phone, and other mobile devices will automatically see the mobile theme, with the option to view the full site. You can enable or disable the mobile theme by clicking the \"Activate\" or \"Deactive\" button above.":[null,"Vizitantoj per iPhone, Android, Windows Phone kaj aliaj poŝ-aparatoj aŭtomate vidos la porpoŝan etoson, kun opcio vidi la plenan retejon. Vi povas (mal)ebligi la porpoŝan etoson per alklako al butono \"Aktivigi\" aŭ \"Malaktivigi\" supre."],"If you are a theme author, you can learn about adding support for Infinite Scroll at <a href=\"%1$s\" target=\"_blank\">%1$s</a>.":[null,"Se vi estas aŭtoro de etoso, vi povas lerni pri aldono de subteno por Senfina rulumado ĉe <a href=\"%1$s\" target=\"_blank\">%1$s</a>."],"When you write great content, all you really want is people to find it, right?":[null,"Kiam vi verkas bonegan enhavon, ĉio, kion vi vere volas, estas ke homoj trovu ĝin, ĉu ne?"],"With the Infinite Scroll module and a supported theme, that's exactly what happens. Instead of the old way of navigating down a page by scrolling and then clicking a link to get to the next page, waiting for a page refresh&mdash;the document model of the web&mdash;infinite scrolling pulls the next set of posts automatically into view when the reader approaches the bottom of the page, more like an application.":[null,"Per la modulo Senfina rulumado en subtenanta etoso, tio estas ĝuste kio okazas. Anstataŭ la malnova maniero navigi paĝon per rulumo kun posta alklako al ligilo por atingi la sekvan paĝon kaj atendo al paĝa ŝargo&mdash;la dokumento-modelo de la retejo&mdash;senfina rulumado aŭtomate tiras la sekvan aron de afiŝoj al la vido kiam leganto proksimiĝas al fino de paĝo, simile al maniero de aplikaĵo."],"At this time, your theme, %s, doesn't support Infinite Scroll. Unlike other Jetpack modules, Infinite Scroll needs information from your theme to function properly.":[null,"Nuntempe, via etoso, %s, ne subtenas Senfinan rulumadon. Malkiel aliaj moduloj de Jetpack, Senfina rulumado bezonas informojn de via etoso por ĝuste funkcii."],"Until your theme supports Infinite Scroll, you won't be able to activate this module.":[null,"Ĝis kiam via etoso subtenos Senfinan rulumadon, vi ne povos aktivigi la modulon."],"There is an update available for your theme. You may wish to check if this update adds Infinite Scroll support by visiting the <a href=\"%s\">WordPress Updates</a> page.":[null,"Ĝisdatigo haveblas por via etoso. Vi eble volos kontroli ĉu la ĝisdatigo aldonas subtenon por Senfina rulumado per vizito al la paĝo <a href=\"%s\">WordPress-ĝisdatigoj</a>."],"Post by Email":[null,"Afiŝi retpoŝte"],"Post by Email is a way of publishing posts on your blog by email. Any email client can be used to send the email, allowing you to publish quickly and easily from devices such as cell phones.":[null,"Afiŝado retpoŝte estas maniero publikigi afiŝojn al via blogo per retletero. Iu ajn retpoŝta programo povas esti uzita por sendi la leteron, por permesi facilan, rapidan publikigadon per aparatoj kiel poŝtelefonoj."],"Manage your Post By Email address from your <a href=\"%s\">profile settings</a>.":[null,"Administru vian adreson por afiŝi retpoŝte de viaj <a href=\"%s\">profilaj agordoj</a>."],"More information on sending emails, attachments, and customizing your posts.":[null,"Pliaj informoj pri sendado de retleteroj, alkroĉaĵoj kaj tajlorado de viaj afiŝoj."],"Give your site a boost by loading images in posts from the WordPress.com content delivery network. We cache your images and serve them from our super-fast network, reducing the burden on your Web host with the click of a button.":[null,"Helpu vian retejon per ŝargo de bildoj en afiŝoj el la enhav-livera reto de WordPress.com. Ni tenas viajn bildojn en kaŝmemoro kaj servas ilin el nia super-rapida reto, tio malpliigas la ŝarĝon de via reteja gastiganto, per nur alklako de butono."],"Tiled Galleries":[null,"Galerioj en kaheloj"],"Create elegant magazine-style mosaic layouts for your photos without having to use an external graphic editor.":[null,"Kreu elegantajn mozaikajn aranĝojn por viaj fotoj, en la stilo de magazino, sen bezono uzi eksteran grafikan redaktadon."],"When adding a gallery to your post, you now have the option to select a layout style for your images. We've added support for Rectangular, Square, and Circular galleries. By default, galleries will continue to display using the standard thumbnail grid layout. To make the rectangular layout the default for all of your site's galleries, head over to <a href=\"%s\">Settings &rarr; Media</a> and check the box next to \"Display all your gallery pictures in a cool mosaic.\"":[null,"Dum aldono de galerio al via afiŝo, nun vi havas opcion elekti aranĝon por viaj bildoj. Ni aldonis subtenon por kvadrataj, ortangulaj kaj rondaj galerioj. Defaŭlte, galerioj daŭre aperos en la normala aranĝo de bildetoj en krado. Por igi la ortangulan aranĝon la defaŭlto por ĉiuj galerioj de via retejo, iru al <a href=\"%s\">Agordoj &rarr; Aŭdvidaĵoj</a> kaj marku la skatolon apud \"Montri ĉiujn galeriajn bildojn en belstila mozaiko\"."],"Note: Images in tiled galleries require extra-special processing, so they will be served from WordPress.com's CDN even if the Photon module is disabled.":[null,"Noto: bildoj en kaheligitaj galerioj postulas pli da speciala procezado, do ili estos servita el la enhav-livera reto de WordPress.com, eĉ se la modulo Photon estas malebligita."],"Likes allow your readers to show their appreciation for your posts and other published content using their WordPress.com accounts. Your readers will then be able to review their liked posts from WordPress.com.":[null,"Ŝatoj permesas viajn uzantojn montri aprezon por viaj afiŝoj kaj aliaj publikigita enhavo per siaj kontoj ĉe WordPress.com. Viaj legantoj havos eblon ree rigardi siajn ŝatitajn afiŝojn de WordPress.com."],"Displayed below your posts will be how many people have liked your posts and the Gravatars of those who have liked them.":[null,"Montritaj sub viaj afiŝoj estos la nombro da homoj kiuj ŝatis viajn afiŝojn kaj la gravataroj de tiuj ŝatantoj."],"You can turn Likes on by following these steps:":[null,"Vi povas ŝalti Ŝatojn per la sekvo de tiuj ĉi paŝoj:"],"Make sure the module is activated by clicking on \"Activate\" at the bottom of this page.":[null,"Certigu ke la modulo estas aktiva per alklako al \"Aktivigi\" ĉe la subo de tiu ĉi paĝo."],"Go to Settings > Sharing in your Dashboard.":[null,"Iru al Agordoj > Kunhavigado en via panelo."],"Ensure that \"WordPress.com Likes are…\" is set to \"On for all posts\"":[null,"Certigu ke \"Ŝatoj de WordPress.com estas...\" estas fiksita al \"Ŝaltita por ĉiuj afiŝoj\""],"More information on using Likes.":[null,"Pliaj informoj pri uzo de Ŝatoj."],"Search once, get results from everything! Currently supports searching posts, pages, comments, media, and plugins.":[null,"Per unufoja serĉo, rezultoj estas liveritaj el ĉio! Nun subtenas priserĉon de afiŝoj, paĝoj, komentoj, aŭdvidaĵoj kaj kromprogramoj."],"Omnisearch plays nice with other plugins by letting other providers offer results as well.":[null,"Ĉioserĉilo (Omnisearch) ludas afable kun aliaj kromprogramoj per permeso al aliaj provizantoj aldoni rezultojn ankaŭ."],"Control which pages your widgets appear on with Widget Visibility.":[null,"Regi kiujn paĝojn devu enhavi kromprogrametojn per Kromprogrameta videbleco."],"To control visibility, expand the widget and click the Visibility button next to the Save button, and then, choose a set of visibility options.":[null,"Por regi videblecon, etendu la kromprogrameton kaj alklaku la butonon Videbleco apud la butono Konservi kaj poste elektu aron de videblecaj opcioj."],"For example, if you wanted the Archives widget to only appear on category archives and error pages, choose \"Show\" from the first dropdown and then add two rules: \"Page is 404 Error Page\" and \"Category is All Category Pages.\"":[null,"Ekzemple, se vi volus, ke la kromprogrameto Arkivoj aperu nur en kategoriaj arkivoj kaj erar-paĝoj, vi elektus \"Montri\" el la unua falmenuo kaj poste aldonus du regulojn: \"Paĝo estas 404-erarpaĝo\" kaj \"Kategorio estas Ĉiuj kategoriaj paĝoj\"."],"You can also hide widgets based on the current page. For example, if you don't want the Archives widget to appear on search results pages, choose \"Hide\" and \"Page is Search results.\"":[null,"Ankaŭ, vi povas kaŝi kromprogrametojn depende de la nuna paĝo. Ekzemple, se vi ne volus, ke la kromprogrameto Arkivoj aperu en serĉrezultaj paĝoj, vi elektus \"Kaŝi\" kaj \"Paĝo estas serĉrezultoj\"."],"With the VideoPress module you can easily upload videos to your WordPress site and embed them in your posts and pages. This module requires a WordPress.com account with an active <a href=\"%1$s\" target=\"_blank\">VideoPress subscription</a>. Once you have purchased a VideoPress subscription, <a href=\"%2$s\">click here to configure VideoPress</a>.":[null,"Per la modulo VideoPress vi povas facile alŝuti filmojn al via WordPress-retejo kaj enkorpigi ilin en viajn afiŝojn kaj paĝojn. La modulo postulas konton ĉe WordPress.com kun aktiva <a href=\"%1$s\" target=\"_blank\">abono de VideoPress</a>. Post aĉeto de abono de VideoPress, <a href=\"%2$s\">alklaku tie ĉi por agordi VideoPress</a>."],"With Single Sign On, your users will be able to log in to or register for your WordPress site with the same credentials they use on WordPress.com.  It's safe and secure.":[null,"Per Unuopa ensaluto, viaj uzantoj povas ensaluti aŭ registriĝi ĉe via WordPress-retejo per la samaj ensalutiloj kiel ĉe WordPress.com. Tio estas sekura."],"Once enabled, a \"Log in with WordPress.com\" option will be added to your existing log in form.":[null,"Post ebligo, opcio \"Ensaluti per WordPress.com\" estos aldonita al via ekzistanta ensaluta formularo."],"Nobody likes downtime, and that's why Jetpack Monitor is on the job, keeping tabs on your site by checking it every five minutes. As soon as any downtime is detected, you will receive an email notification alerting you to the issue. That way you can act quickly, to get your site back online again!":[null,"Neniu ŝatas periodon de nefunkciado, tial Observilo de Jetpack deĵoras, observante vian retejon post ĉiuj kvin minutoj. Tuj kiam nefunkciado estas observita, vi ricevos avizon retpoŝte pri tiu problemo. Tio ebligos al vi rapidan reagon, por ree funkciigi vian retejon!"],"We’ll also let you know as soon as your site is up and running, so you can keep an eye on total downtime.":[null,"Ni ankaŭ lasos vin scii kiam via retejo denove ekfunkcios, por ke vi povu kalkuli la sumon de la nefunkciado-tempo."],"Related Posts":[null,"Rilataj afiŝoj"],"\"Related Posts\" shows additional relevant links from your site under your posts. If the feature is enabled, links appear underneath your Sharing Buttons and WordPress.com Likes (if you’ve turned these on).":[null,"\"Rilataj afiŝoj\" montras aldonajn similajn ligilojn de via retejo sub viaj afiŝoj. Se la eblo estas ebligita, ligiloj aperas sub la kunhavigaj butonoj kaj Ŝatoj de WordPress.com (se vi ebligis tiujn)."],"More information on using Related Posts.":[null,"Pliaj informoj pri uzo de Rilataj afisoj."],"This feature uses the WordPress.com infrastructure and requires that your public content be mirrored there. If you see intermittent issues only affecting certain posts, request a reindex of your posts.":[null,"Tiu ĉi eblo uzas la infrastrukturon de WordPress.com kaj postulas, ke via publika enhavo estu spegulita tie. Se vi vidas detempajn problemojn ĉe nur kelkaj afiŝoj, petu denovan indekson de viaj afiŝoj."],"Markdown lets you compose posts and comments with links, lists, and other styles using regular characters and punctuation marks. Markdown is used by writers and bloggers who want a quick and easy way to write rich text, without having to take their hands off the keyboard, and without learning a lot of complicated codes and shortcuts.":[null,"Markdown permesas al vi verki afiŝojn kaj komentojn kun ligiloj, listoj kaj aliaj stiloj uzante normalajn signojn kaj interpunkcion. Markdown estas uzita de verkistoj kaj blogistoj kiuj volas rapidan, facilan manieron verki riĉan tekston, sen bezono levi la manojn de la klavaro, sen lernado de komplikaj kodoj kaj klavkombinoj."],"Use these tools to verify that you own/control your website with other external services like Google, Bing and Pinterest.":[null,"Vi povas uzi tiujn ĉi ilojn por konfirmi al eksteraj servoj kiel Google, Bing kaj Pinterest, ke vi posedas/regas vian retejon."],"Verifying your site allows you to access advanced features on these other services (e.g. Webmaster tools, Google Search Console, or getting a verified badge). We'll just add an invisible %s tag to the source code of your homepage.":[null,"Konfirmo de via retejo rajtigas vin uzi altnivelajn eblojn en tiuj aliaj servoj (ekz. retejmastrumajn servojn, Google-panelon pri ŝercoj, aŭ akiron de insigno de aŭtentigo). Ni aldonos nevideblan etikedon %s al la fontkodo de via ĉefpaĝo."],"Custom Content Type":[null,"Propraj enhavo-tipoj"],"To enable a custom content type, head over to <a href=\"%s\">Settings &rarr; Writing &rarr; Your Custom Content Types</a> and activate either \"Portfolio Projects” or “Testimonials” by checking the corresponding checkbox. You can now add projects and testimonials under the new \"Portfolio” and “Testimonials” menu items in your sidebar.":[null,"Por ebligi propran tipon de enhavo, iru al <a href=\"%s\">Agordoj &rarr; Verkado &rarr; Viaj propraj tipoj de enhavo</a> por aktivigi aŭ enhavon \"Teko-projektoj” aŭ “Atestoj” per marko de la koresponda markskatolo. Nun vi povas aldoni projektojn kaj atestojn sub la nova menuero \"Teko” aŭ “Atestoj” en via flankpanelo."],"Site Icon":[null,"Reteja piktogramo"],"Site Icon lets you create an icon for your site. This icon will be used as favicon, mobile icon, and Tile on Windows 8 computers.":[null,"Reteja piktogramo donas piktogramon por via retejo. Tiu piktogramo estos uzita kiel favikono, piktogramo por poŝaparatoj kaj kahelo en komputiloj uzante Windows 8."],"To add a new icon to your site, head over to <a href=\"%s\">Settings &rarr; General &rarr; Site Icon</a>, and upload an icon.":[null,"Por aldoni novan piktogramon por via retejo, iru al <a href=\"%s\">Agordoj &rarr; Ĝeneralaj &rarr; Reteja piktogramo</a>, kaj alŝutu piktogramon."],"Manage all of your WordPress sites, self-hosted or not, from WordPress.com":[null,"Administri ĉiujn viajn WordPress-retejojn, memstarajn aŭ ne, per WordPress.com"],"Enabling Manage allows you to update your self-hosted WordPress sites along with any WordPress.com sites you have, all in one simple dashboard.":[null,"Ebligo de administrado permesas vin ĝisdatigi viajn memstarajn WordPress-retejojn kaj ankaŭ retejojn en WordPress.com poseditajn de vi, per unu simpla panelo."],"Plugins":[null,"Kromprogramoj"],"Now you can update plugins, set plugins to automatically update, and activate or deactivate plugins on a per-site basis or in bulk from <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>.":[null,"Nun vi povas ĝisdatigi kromprogramojn, agordi ke kromprogramoj ricevu aŭtomatajn ĝisdatigojn kaj (mal)aktivigi kromprogramojn por unuopaj retejoj aŭ amase, de <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>."],"Themes":[null,"Etosoj"],"List your installed themes, search, and activate them from <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>.":[null,"Listigi viajn instalitajn etosojn, priserĉi kaj aktivigi ilin de <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>."],"Menus":[null,"Menuoj"],"Create a new menu for your site, or edit existing menus from <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>.":[null,"Krei novan menuon por via retejo aŭ modifi ekzistantajn menuojn de <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>."],"Receive Monitor Email Notifications.":[null,"Ricevi avizojn retpoŝte de Observilo."],"Emails will be sent to %s (<a href=\"%s\">Edit</a>)":[null,"Retleteroj estos senditaj al %s (<a href=\"%s\">Redakti</a>)"],"This profile is not currently linked to a WordPress.com Profile.":[null,"Tiu profile ne nun estas ligita al profilo ĉe WordPress.com."],"Search Comments":[null,"Priserĉi komentojn"],"Omnisearch":[null,"Ĉioserĉilo"],"search everything":[null,"priserĉi ĉion"],"Results:":[null,"Rezultoj:"],"Jump to:":[null,"Salti al:"],"Back to Top &uarr;":[null,"Reen al supro &uarr;"],"Search Everything":[null,"Priserĉi ĉion"],"Search Media":[null,"Priserĉi aŭdvidaĵojn"],"Media":[null,"Aŭdvidaĵoj"],"Search Plugins":[null,"Priserĉi kromprogramojn"],"Loading &hellip;":[null,"Ŝargas &hellip;"],"Title":[null,"Titolo"],"Snippet":[null,"Peco"],"Unpublished":[null,"Nepublikigita"],"Y/m/d g:i:s A":[null,"Y/m/d G:i:s"],"We&rsquo;ve changed this option to a click-to-scroll version for you since you have footer widgets in Appearance &rarr; Widgets, or your theme uses click-to-scroll as the default behavior.":[null,"Ni ŝanĝis tiun opcion al versio alklaki-por-rulumi ĉar vi havas kromprogrametojn en la piedo en Aspekto &rarr; Kromprogrametoj, aŭ via etoso uzas alklaki-por-rulumi defaŭlte."],"Scroll Infinitely":[null,"Rulumi senfine"],"(Shows %s posts on each load)":[null,"(Montras %s afiŝojn ĉiuŝarge)"],"Older posts":[null,"Pli malnovaj afiŝoj"],"Older %s":[null,"Pli malnova %s"],"Scroll back to top":[null,"Rulumi reen al supro"],"Proudly powered by WordPress":[null,"Fiere povigita de WordPress"],"Theme: %1$s.":[null,"Etoso: %1$s."],"Use Google Analytics with Infinite Scroll":[null,"Vidu Google Analytics kiam Senfina rulumado estas uzita"],"Track each Infinite Scroll post load as a page view in Google Analytics":[null,"Spuri ĉiun paĝo-ŝargon per Senfina rulumado kial paĝo-rigardon en Google Analytics"],"By checking the box above, each new set of posts loaded via Infinite Scroll will be recorded as a page view in Google Analytics.":[null,"Per marko de la supra skatolo, ĉiu nova aro da afiŝoj ŝargita uzante Senfinan rulumadon estos registrita kiel paĝo-rigardo en Google Analytics. "],"Likes and Shares":[null,"Ŝatoj kaj kunhavigoj"],"Likes":[null,"Ŝatoj"],"Show likes.":[null,"Montri ŝatojn."],"Show sharing buttons.":[null,"Montri kunhavigajn butonojn."],"Likes Notifications":[null,"Avizoj pri ŝatoj"],"Email me whenever":[null,"Sendu retpoŝton al mi kiam ajn"],"Someone likes one of my posts":[null,"Iu ŝatas unu el miaj afiŝoj"],"WordPress.com Likes are":[null,"Ŝatoj de WordPress.com estas"],"On for all posts":[null,"Ŝaltitaj por ĉiuj afiŝoj"],"Turned on per post":[null,"Ŝaltita unuope"],"WordPress.com Reblog Button":[null,"Rebloga butono de WordPress.com"],"Show the Reblog button on posts":[null,"Montri la reblogo-butonon ĉe afiŝoj"],"Don't show the Reblog button on posts":[null,"Ne montri la reblogo-butonon ĉe afiŝoj"],"Comment Likes are":[null,"Komento-ŝatoj estas"],"On for all comments":[null,"Ŝaltitaj por ĉiuj afiŝoj"],"Show buttons on":[null,"Montri butonojn ĉe"],"Front Page, Archive Pages, and Search Results":[null,"ĉefpaĝo, arkivo-paĝoj kaj serĉrezultoj"],"Sharing Settings":[null,"Kunhavigaj agordoj"],"Sharing":[null,"Kunhavigado"],"Settings have been saved":[null,"Agordoj estas konservitaj"],"Sharing Buttons":[null,"Kunhavigaj butonoj"],"Save Changes":[null,"Konservi ŝanĝojn"],"Like this:":[null,"Ŝati tiun ĉi:"],"Like":[null,"Ŝati"],"Loading...":[null,"Ŝargas..."],"<span>%d</span> bloggers like this:":[null,"<span>%d</span> blogantoj ŝatas tiun ĉi:"],"Markdown":[null,"Markdown"],"Use Markdown for posts and pages.":[null,"Uzi Markdown por afiŝoj kaj paĝoj."],"Learn more about Markdown.":[null,"Lerni pli pri Markdown."],"Use Markdown for comments.":[null,"Uzi Markdown por komentoj."],"Markdown content":[null,"Enhavo Markdown"],"View Mobile Site":[null,"Rigardi porpoŝan retejon"],"Mobile-compatible:":[null,"Porpoŝa-kongrua:"],"No":[null,"Ne"],"Include this CSS in the Mobile Theme":[null,"Inkluzivi tiun ĉi CSS en la porpoŝa etoso"],"This post is password protected. Enter the password to view any comments.":[null,"Tiu ĉi afiŝo estas protektita de pasvorto. Entajpu la pasvorton por vidi komentojn."],"Comment navigation":[null,"Navigado tra komentoj"],"&larr; Older Comments":[null,"&larr; Pli malnovaj komentoj"],"Newer Comments &rarr;":[null,"Pli novaj komentoj &rarr;"],"Permalink to %s":[null,"Fiksita ligilo al %s"],"Gallery":[null,"Galerio"],"Continue reading <span class=\"meta-nav\">&rarr;</span>":[null,"Legi plu <span class=\"meta-nav\">&rarr;</span>"],"This gallery contains <a %1$s>%2$s photo</a>.":["This gallery contains <a %1$s>%2$s photos</a>.","Tiu ĉi galerio enhavas <a %1$s>%2$s foton</a>.","Tiu ĉi galerio enhavas <a %1$s>%2$s fotojn</a>."],"Pages:":[null,"Paĝoj:"],"<b>1</b> Reply":[null,"<b>1</b> respondo"],"<b>%</b> Replies":[null,"<b>%</b> respondoj"],"Featured":[null,"Elstarigita"],"Posted by ":[null,"Afiŝita de"],"Leave a reply":[null,"Lasi respondon"],"Post navigation":[null,"Afiŝo-navigado"],"&laquo; Previous":[null,"&laquo; Antaŭa"],"Next &raquo;":[null,"Sekva &raquo;"],"View Full Site":[null,"Rigardi plengrande"],"http://wordpress.org/":[null,"http://wordpress.org/"],"Semantic Personal Publishing Platform":[null,"Semantika platformo por persona publikigado"],"Proudly powered by %s":[null,"Fiere povigita de %s"],"Primary Menu":[null,"Ĉefa menuo"],"Main Sidebar":[null,"Ĉefa flankpanelo"],"Menu":[null,"Menuo"],"Skip to primary content":[null,"Saltu al ĉefa enhavo"],"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Back to Gallery</a></span>":[null,"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Reen al %2$s\" rel=\"gallery\">Reen al galerio</a></span>"],"Next &raquo; ":[null,"Sevka &raquo;"],"<span class=\"meta-nav\">&laquo;</span> Older":[null,"<span class=\"meta-nav\">&laquo;</span> Pli malnova"],"Newer <span class=\"meta-nav\">&raquo;</span>":[null,"Pli nova <span class=\"meta-nav\">&raquo;</span>"],"Pingback:":[null,"Resondado:"],"%1$s on %2$s":[null,"%1$s en %2$s"],"%1$s at %2$s":[null,"%1$s en %2$s"],"Your comment is awaiting moderation.":[null,"Via komento atendas pritrakton."],"Reply":[null,"Respondi"],"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>":[null,"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>"],"Page %s":[null,"Paĝo %s"],"Daily Archives: %s":[null,"Tagaj arkivoj: %s"],"Monthly Archives: %s":[null,"Monataj arkivoj: %s"],"Yearly Archives: %s":[null,"Jaraj arkivoj: %s"],"Posted in %s":[null,"Afiŝita en %s"],"Tagged with %s":[null,"Etikedita per %s"],"Posted by %s":[null,"Afiŝita de %s"],"Blog Archives":[null,"Blog-arkivoj"],"Search Results for: %s":[null,"Serĉrezultoj por: %s"],"Nothing Found":[null,"Nenio estis trovita"],"Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.":[null,"Pardonon, sed nenio estis trovita por la petita arkivo. Eble priŝerco helpos trovi rilatan afiŝon."],"Excerpts":[null,"Eltiraĵoj"],"Enable excerpts on front page and on archive pages":[null,"Ebligi eltiraĵojn en la ĉefpaĝo kaj en arkivo-paĝoj"],"Show full posts on front page and on archive pages":[null,"Montri plenajn afiŝojn en la ĉefpaĝo kaj en arkivaj paĝoj"],"Featured Images":[null,"Elstarigitaj bildoj"],"Hide all featured images":[null,"Kaŝi ĉiujn elstarigitajn bildojn"],"Display featured images":[null,"Montri elstarigitajn bildojn"],"Mobile App Promos":[null,"Reklamo por poŝaj aplikaĵoj"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme.":[null,"Montri reklamon por la poŝaj aplikaĵoj de WordPress en la piedo de la porpoŝa etoso."],"Save configuration":[null,"Konservi agordon"],"Mobile Apps":[null,"Poŝaj aplikaĵoj"],"Take WordPress with you.":[null,"Portu WordPress kun vi."],"Convert to Comic":[null,"Konverti al kartuno"],"Convert to Post":[null,"Konverti al afiŝo"],"You are not allowed to make this change.":[null,"Vi ne rajtas fari tiun ŝanĝon."],"Post converted.":["%s posts converted","Afiŝo konvertita.","%s afiŝoj konvertitaj"],"Drop images to upload":[null,"Faligu bildojn por alŝuti"],"Uploading...":[null,"Alŝutas..."],"Processing...":[null,"Procezado..."],"Sorry, your browser isn't supported. Upgrade at browsehappy.com.":[null,"Pardonon, via retumilo ne estas subtenata. Promociiĝu ĉe browsehappy.com."],"Only images can be uploaded here.":[null,"Nur bildoj povas esti alŝutitaj tie ĉi."],"Your upload didn't complete; try again later or cross your fingers and try again right now.":[null,"Via alŝuto ne finiĝis; provu denove pli poste aŭ esperu bonŝancon kaj reprovu nun."],"Comics":[null,"Kartunoj"],"Comic":[null,"Kartuno"],"All Comics":[null,"Ĉiuj kartunoj"],"Add New":[null,"Aldoni novan"],"Add New Comic":[null,"Aldoni novan kartunon"],"Edit Comic":[null,"Redakti kartunon"],"New Comic":[null,"Nova kartuno"],"View Comic":[null,"Rigardi kartunon"],"Search Comics":[null,"Priserĉi kartunojn"],"No Comics found":[null,"Neniuj kartunoj trovitaj"],"No Comics found in Trash":[null,"Neniu kartunoj en la rubujo"],"Comic updated. <a href=\"%s\">View comic</a>":[null,"Kartuno ĝisdatigita. <a href=\"%s\">Rigardi kartunon</a>"],"Custom field updated.":[null,"Propra kampo ĝisdatigita."],"Custom field deleted.":[null,"Propra kampo forviŝita."],"Comic updated.":[null,"Kartuno ĝisdatigita."],"Comic restored to revision from %s":[null,"Kartuno restarigita al revizio de %s"],"Comic published. <a href=\"%s\">View comic</a>":[null,"Kartuno publikigita. <a href=\"%s\">Rigardi kartunon</a>"],"Comic saved.":[null,"Kartuno konservita."],"Comic submitted. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Kartuno proponita. <a target=\"_blank\" href=\"%s\">Antaŭrigardi kartunon</a>"],"Comic scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview comic</a>":[null,"Kartuno planita por: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Antaŭrigardi kartunon</a>"],"M j, Y @ G:i":[null,"j M Y @ G:i"],"Comic draft updated. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Malneto de kartuno ĝisdatigita. <a target=\"_blank\" href=\"%s\">Antaŭrigardi kartunon</a>"],"Invalid or expired nonce.":[null,"Nevalida aŭ eksvalida nonce."],"Welcome! Ready to publish your first strip?\n\nYour webcomic's new site is ready to go. Get started by <a href=\"BLOG_URLwp-admin/customize.php#title\">setting your comic's title and tagline</a> so your readers know what it's all about.\n\nLooking for more help with setting up your site? Check out the WordPress.com <a href=\"http://learn.wordpress.com/\" target=\"_blank\">beginner's tutorial</a> and the <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">guide to comics on WordPress.com</a>. Dive right in by <a href=\"BLOG_URLwp-admin/customize.php#title\">publishing your first strip!</a>\n\nLots of laughs,\nThe WordPress.com Team":[null,"Bonvenon! Ĉu vi pretas publikigi vian unuan bildstrion?\n\nVia nova kartun-retejo estas preta por vi. Eku per <a href=\"BLOG_URLwp-admin/customize.php#title\">difinoj de la titolo kaj frapfrazo</a> por ke viaj legantoj tuj komprenu.\n\nĈu vi bezonas helpon pri la agordo de via retejo? Rigardu la <a href=\"http://learn.wordpress.com/\" target=\"_blank\">kurseton por komencantoj</a> de WordPress.com kaj la <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">gvidlibron pri kartunoj ĉe WordPress.com</a>. Plonĝu enen per <a href=\"BLOG_URLwp-admin/customize.php#title\">publikigo de via unua strio!</a>\n\nRid-bondezire,\nLa teamo de WordPress.com"],"Menu Item Labels":[null,"Marknomoj de menueroj"],"Menu Item Label":[null,"Marknomo de menuero"],"Search Menu Item Labels":[null,"Priserĉi marknomojn de menueroj"],"Popular Labels":[null,"Popularaj marknomoj"],"All Menu Item Labels":[null,"Ĉiuj Ŝlosilvortoj de menueroj"],"Edit Menu Item Label":[null,"Redakti menueran Ŝlosilvorton"],"View Menu Item Label":[null,"Rigardi menueran Ŝlosilvorton"],"Update Menu Item Label":[null,"Ĝisdatigi menueran Ŝlosilvorton"],"Add New Menu Item Label":[null,"Aldoni novan menueran Ŝlosilvorton"],"New Menu Item Label Name":[null,"Nomo de nova menuera Ŝlosilvorto"],"For example, spicy, favorite, etc. <br /> Separate Labels with commas":[null,"Ekzemple, spica, plej ŝatata, ktp. <br /> Apartigu etikedojn per komoj"],"Add or remove Labels":[null,"Aldoni aŭ forviŝi Ŝlosilvortojn"],"Choose from the most used Labels":[null,"Elekti el la plej ofte uzitaj Ŝlosilvortoj"],"No Labels found":[null,"Neniuj Ŝlosilvortoj trovitaj"],"Menu Sections":[null,"Menu-sekcioj"],"Menu Section":[null,"Menu-sekcio"],"Search Menu Sections":[null,"Priserĉi menu-sekciojn"],"All Menu Sections":[null,"Ĉiuj menu-sekcioj"],"Parent Menu Section":[null,"Patra menu-sekcio"],"Parent Menu Section:":[null,"Patra menu-sekcio:"],"Edit Menu Section":[null,"Redakti menu-sekcion"],"View Menu Section":[null,"Rigardi menu-sekcion"],"Update Menu Section":[null,"Ĝisdatigi menu-sekcion"],"Add New Menu Section":[null,"Aldoni novan menu-sekcion"],"New Menu Sections Name":[null,"Nomo de nova menu-sekcio"],"Items on your restaurant's menu":[null,"Eroj en la menuo de via restoracio"],"Menu Items":[null,"Menueroj"],"Menu Item":[null,"Menuero"],"Food Menus":[null,"Manĝaĵaj menuoj"],"Add One Item":[null,"Aldoni unu eron"],"Add Menu Item":[null,"Aldoni menueron"],"Edit Menu Item":[null,"Redakti menueron"],"New Menu Item":[null,"Nova menuero"],"View Menu Item":[null,"Rigardi menueron"],"Search Menu Items":[null,"Priserĉi menuerojn"],"No Menu Items found":[null,"Neniuj menueroj trovitaj"],"No Menu Items found in Trash":[null,"Neniuj menueroj en rubujo"],"Menu item updated. <a href=\"%s\">View item</a>":[null,"Menuero ĝisdatigita. <a href=\"%s\">Rigardi eron</a>"],"Menu item updated.":[null,"Menuero ĝisdatigita."],"Menu item restored to revision from %s":[null,"Menuero restarigita al revizio de %s"],"Menu item published. <a href=\"%s\">View item</a>":[null,"Menuero publikigita. <a href=\"%s\">Rigardi eron</a>"],"Menu item saved.":[null,"Menuero konservita."],"Menu item submitted. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Menuero proponita. <a target=\"_blank\" href=\"%s\">Antaŭrigardi eron</a>"],"Menu item scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview item</a>":[null,"Menuero planita por: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Antaŭrigardi eron</a>"],"Menu item draft updated. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Menuera malneto ĝisdatigita. <a target=\"_blank\" href=\"%s\">Antaŭrigardi eron</a>"],"Enter the menu item's name here":[null,"Entajpu tie ĉi la nomon de la menuero"],"%1$d Food Menu Item":["%1$d Food Menu Items","%1$d manĝa menuero","%1$d manĝaj menueroj"],"Add Many Items":[null,"Aldoni plurajn erojn"],"Menu Items re-ordered.":[null,"Menueroj aliordigitaj."],"Thumbnail":[null,"Bildeto"],"Labels":[null,"Etikedoj"],"Price":[null,"Prezo"],"Order":[null,"Ordigo"],"Save New Order":[null,"Konservi novan ordigon"],"edit":[null,"redakti"],"Uncategorized":[null,"Senkategoria"],"Move menu section up":[null,"Movi menu-sekcion supren"],"UP":[null,"SUPREN"],"Move menu section down":[null,"Movi menu-sekcion malsupren"],"DOWN":[null,"MALSUPREN"],"Use the <kbd>TAB</kbd> key on your keyboard to move between colums and the <kbd>ENTER</kbd> or <kbd>RETURN</kbd> key to save each row and move on to the next.":[null,"Uzu la klavon taban <kbd>TAB</kbd> de via klavaro por moviĝi inter kolumnoj kaj la klavon enigan <kbd>ENTER</kbd> aŭ <kbd>RETURN</kbd> por konservi ĉiun vicon kaj moviĝi al la sekva."],"Add to section:":[null,"Aldoni al sekcio:"],"Labels: <small>spicy, favorite, etc. <em>Separate Labels with commas</em></small>":[null,"Marknomoj: <small>spica, plej ŝatata, ktp. <em>Apartigu marknomojn per komoj</em></small>"],"Description":[null,"Priskribo"],"New Row":[null,"Nova vico"],"Add These New Menu Items":[null,"Aldoni tiujn ĉi novajn menuerojn"],"No Labels":[null,"Neniuj marknomoj"],"Portfolio Projects":[null,"Teko-projektoj"],"Your theme supports <strong>%s</strong>":[null,"Via etoso subtenas <strong>%s</strong>"],"Enable Portfolio Projects for this site.":[null,"Ebligi Teko-projektojn por tiu ĉi retejo."],"Portfolio pages display at most %1$s projects":[null,"Teko-paĝoj montras maksimume %1$s projektojn"],"Portfolio Items":[null,"Eroj en teko"],"Projects":[null,"Projektoj"],"Project":[null,"Projekto"],"Portfolio":[null,"Teko"],"All Projects":[null,"Ĉiuj projektoj"],"Add New Project":[null,"Aldoni novajn projektojn"],"Edit Project":[null,"Redakti projekton"],"New Project":[null,"Nova projekto"],"View Project":[null,"Rigardi projekton"],"Search Projects":[null,"Priserĉi projektojn"],"No Projects found":[null,"Neniuj projektoj trovitaj"],"No Projects found in Trash":[null,"Neniuj projektoj en rubujo"],"Project Types":[null,"Projekt-tipoj"],"Project Type":[null,"Projekt-tipo"],"All Project Types":[null,"Ĉiuj projekt-tipoj"],"Edit Project Type":[null,"Redakti projekto-tipon"],"View Project Type":[null,"Rigardi projekto-tipon"],"Update Project Type":[null,"Ĝisdatigi projekto-tipon"],"Add New Project Type":[null,"Aldoni novan projekto-tipon"],"New Project Type Name":[null,"Nomo de nova projekto-tipo"],"Parent Project Type":[null,"Patra projekto-tipo"],"Parent Project Type:":[null,"Patra projekto-tipo:"],"Search Project Types":[null,"Priserĉi projekto-tipojn"],"Project Tags":[null,"Projektaj etikedoj"],"Project Tag":[null,"Projekta etikedo"],"All Project Tags":[null,"Ĉiuj projektaj etikedoj"],"Edit Project Tag":[null,"Redakti projekto-etikedon"],"View Project Tag":[null,"Rigardi projekto-etikedon"],"Update Project Tag":[null,"Ĝisdatigi projektan etikedon"],"Add New Project Tag":[null,"Aldoni novan projektan etikedon"],"New Project Tag Name":[null,"Nomo de nova projekto-etikedo"],"Search Project Tags":[null,"Priserĉi projektajn etikedojn"],"Popular Project Tags":[null,"Popularaj projektaj etikedoj"],"Separate tags with commas":[null,"Apartigi etikedojn per komoj"],"Add or remove tags":[null,"Aldoni aŭ forviŝi etikedojn"],"Choose from the most used tags":[null,"Elekti el la plej uzitaj etikedoj"],"No tags found.":[null,"Neniuj etikedoj trovitaj."],"Project updated. <a href=\"%s\">View item</a>":[null,"Projekto ĝisdatigita. <a href=\"%s\">Rigardi eron</a>"],"Project updated.":[null,"Projekto ĝisdatigita."],"Project restored to revision from %s":[null,"Projekto restarigita al revizio de %s"],"Project published. <a href=\"%s\">View project</a>":[null,"Projekto publikigita. <a href=\"%s\">Rigardi projekton</a>"],"Project saved.":[null,"Projekto konservita."],"Project submitted. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Projekto proponita. <a target=\"_blank\" href=\"%s\">Antaŭrigardi projekton</a>"],"Project scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview project</a>":[null,"Projekto planita por: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Antaŭrigardi projekton</a>"],"Project item draft updated. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Malneto de projektero ĝisdatigita. <a target=\"_blank\" href=\"%s\">Antaŭrigardi projekton</a>"],"Your Portfolio Archive currently has no entries. You can start creating them on your dashboard.":[null,"Nuntempe, via teko-arkivo havas neniujn erojn. Vi povas ekkrei ilin en via panelo."],"Types":[null,"Tipoj"],"Tags":[null,"Etikedoj"],"Testimonials":[null,"Atestoj"],"Your theme supports Testimonials":[null,"Via etoso subtenas atestojn"],"Enable Testimonials for this site.":[null,"Ebligi atestojn por tiu ĉi retejo."],"Testimonial pages display at most %1$s testimonials":[null,"Atesto-paĝoj montras maksimume %1$s atestojn"],"Customer Testimonials":[null,"Atestoj de klientoj"],"Testimonial":[null,"Atesto"],"All Testimonials":[null,"Ĉiuj atestoj"],"Add New Testimonial":[null,"Aldoni novan ateston"],"Edit Testimonial":[null,"Redakti ateston"],"New Testimonial":[null,"Nova atesto"],"View Testimonial":[null,"Rigardi ateston"],"Search Testimonials":[null,"Priserĉi atestojn"],"No Testimonials found":[null,"Neniuj atestoj trovitaj"],"No Testimonials found in Trash":[null,"Neniuj atestoj en rubujo"],"Testimonial updated. <a href=\"%s\">View testimonial</a>":[null,"Atesto ĝisdatigita. <a href=\"%s\">Rigardi ateston</a>"],"Testimonial updated.":[null,"Atesto ĝisdatigita."],"Testimonial restored to revision from %s":[null,"Atesto restarigita al revizio de %s"],"Testimonial published. <a href=\"%s\">View testimonial</a>":[null,"Atesto publikigita. <a href=\"%s\">Rigardi ateston</a>"],"Testimonial saved.":[null,"Atesto konservita."],"Testimonial submitted. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Atesto proponita. <a target=\"_blank\" href=\"%s\">Antaŭrigardi ateston</a>"],"Testimonial scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview testimonial</a>":[null,"Atesto planita por: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Antaŭrigardi ateston</a>"],"Testimonial draft updated. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Malneto de atesto ĝisdatigita. <a target=\"_blank\" href=\"%s\">Antaŭrigardi ateston</a>"],"Enter the customer's name here":[null,"Tie ĉi entajpu la nomon de la kliento"],"Customer Name":[null,"Kliento-nomo"],"Customize Testimonials Archive":[null,"Tajlori arkivon de atestoj"],"Customize":[null,"Tajlori"],"Testimonial Page Title":[null,"Paĝo-titolo de atestoj"],"Testimonial Page Content":[null,"Paĝ-enhavo de atestoj"],"Testimonial Page Featured Image":[null,"Elstarigita bildo de atesto-paĝo"],"Your Testimonial Archive currently has no entries. You can start creating them on your dashboard.":[null,"Via atesto-arkivo nune havas neniujn erojn. Vi povas ekkrei ilin en via panelo."],"Gravatar Hovercards":[null,"Ŝvebokartoj de gravataro"],"View people's profiles when you mouse over their Gravatars":[null,"Vidi la profilojn de homoj kiam vi ŝvebigas la muson super iliaj gravataroj"],"Put your mouse over your Gravatar to check out your profile.":[null,"Ŝvebigu la muson super via gravataro por rigardi vian profilon."],"Snow":[null,"Neĝo"],"Show falling snow on my blog until January 4<sup>th</sup>.":[null,"Montri falantan neĝon en mia blogo ĝis la 4a tago de januaro."],"To infinity and beyond":[null,"Ĝis senfineco kaj eĉ preter"],"Write a Comment...":[null,"Verki komenton..."],"Loading Comments...":[null,"Ŝargas komentojn..."],"View full size <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>":[null,"Rigardi plengrande <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>"],"Please be sure to submit some text with your comment.":[null,"Bonvole donacu kelkan tekston kun via komento."],"Please provide an email address to comment.":[null,"Bonvole donu retpoŝtadreson por komenti."],"Please provide your name to comment.":[null,"Bonvole donu vian nomon por komenti."],"Sorry, but there was an error posting your comment. Please try again later.":[null,"Pardonon, sed okazis eraro dum afiŝo de via komento. Bonvole provu denove pli poste."],"Your comment was approved.":[null,"Via komento estis aprobita."],"Your comment is in moderation.":[null,"Via komento atendas pritrakton."],"Camera":[null,"Fotilo"],"Aperture":[null,"Aperturo"],"Shutter Speed":[null,"Obturila rapido"],"Focal Length":[null,"Fokusa longo"],"Commenting as %s":[null,"Komentas kiel %s"],"You must be <a href=\"#\" class=\"jp-carousel-comment-login\">logged in</a> to post a comment.":[null,"Vi devas esti <a href=\"#\" class=\"jp-carousel-comment-login\">ensalutinta</a> por lasi komenton."],"%s (Required)":[null,"%s (Deviga)"],"Email":[null,"Retpoŝtadreso"],"Website":[null,"Retejo"],"Missing attachment ID.":[null,"Mankas alkroĉaĵa ID."],"Nonce verification failed.":[null,"Konfirmo de nonce malsukcesis."],"Missing target blog ID.":[null,"Mankas ID de celita blogo."],"Missing target post ID.":[null,"Mankas ID de celita afiŝo"],"No comment text was submitted.":[null,"Neniu komento-teksto estis proponita."],"Comments on this post are closed.":[null,"Komentoj por tiu ĉi afiŝo estas fermitaj."],"Sorry, but we could not authenticate your request.":[null,"Pardonon, sed ni ne povis aŭtentigi vian peton."],"Please provide your name.":[null,"Bonvole donu vian nomon."],"Please provide an email address.":[null,"Bonvole donu retpoŝtadreson."],"Please provide a valid email address.":[null,"Bonvole donu validan retpoŝtadreson. "],"Image Gallery Carousel":[null,"Bild-galeria karuselo"],"Enable carousel":[null,"Ebligi karuselon"],"Background color":[null,"Fonkoloro"],"Metadata":[null,"Metadatumoj"],"Show photo metadata (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) in carousel, when available.":[null,"Montri metadatumojn de la foto (<a href=\"https://eo.wikipedia.org/wiki/Exif\" target=\"_blank\">Exif</a>) en la karuselo, kiam haveblas."],"Show map of photo location in carousel, when available.":[null,"Montri mapon de foto-loko en la karuselo, kiam haveblas."],"Black":[null,"Nigra"],"White":[null,"Blanka"],"Display images in full-size carousel slideshow.":[null,"Montri bildojn en plengranda karusela prezentaĵo."],"Leave a Reply":[null,"Lasi respondon"],"Light":[null,"Hela"],"Dark":[null,"Malhela"],"Transparent":[null,"Travidebla"],"Comments":[null,"Komentoj"],"Greeting Text":[null,"Saluto-teksto"],"Color Scheme":[null,"Kolorskemo"],"Adjust your Comments form with a clever greeting and color-scheme.":[null,"Alĝustigi viajn Komento-formularon per sprita saluto kaj kolor-skemo."],"A few catchy words to motivate your readers to comment":[null,"Kelkaj atentokaptaj vortoj por kuraĝigi viajn legantojn lasi komenton"],"Invalid request":[null,"Nevalida peto"],"Error: please fill the required fields (name, email).":[null,"Eraro: bonvole plenigu la devigajn kampojn (nomon, retpoŝtadreson)."],"Error: please enter a valid email address.":[null,"Eraro: bonvole entajpu validan retpoŝtadreson."],"You must <a href=\"%s\">log in</a> to post a comment.":[null,"Vi devas <a href=\"%s\">ensaluti</a> por afiŝi komenton."],"Leave a Reply to %s":[null,"Lasi respondon al %s"],"Cancel reply":[null,"Nuligi respondon"],"Invalid security token.":[null,"Nevalida sekureca ĵetono."],"Submitting Comment%s":[null,"Proponas komenton%s"],"Add Contact Form":[null,"Aldoni kontakto-formularon"],"Delete Permanently":[null,"Forviŝi porĉiame"],"Mark as Spam":[null,"Marki kiel trudaĵon"],"Empty Spam":[null,"Malplenigi trudujon"],"You are not allowed to manage this item.":[null,"Vi ne estas permesita administri tiun eron."],"Feedback(s) marked as spam":[null,"Pritaksoj markitaj kiel trudaĵoj"],"Messages":[null,"Mesaĝoj"],"From":[null,"De"],"Message":[null,"Mesaĝo"],"Date":[null,"Dato"],"Restore this item from the Trash":[null,"Restarigi tiun eron el la rubujo"],"Restore":[null,"Restarigi"],"Delete this item permanently":[null,"Forviŝi tiun eron porĉiame"],"Mark this message as spam":[null,"Marki tiun mesaĝon kiel trudaĵon"],"Trash":[null,"Rubujo"],"Mark this message as NOT spam":[null,"Marki tiun mesaĝon kiel NE trudaĵon"],"You are not allowed to move this item out of the Trash.":[null,"Vi ne estas permesita movi tiun eron el la rubujo."],"Error in restoring from Trash.":[null,"Eraro okazis dum restarigo el rubujo."],"You are not allowed to move this item to the Trash.":[null,"Vi ne estas permesita movi tiun eron rubujen."],"Error in moving to Trash.":[null,"Eraro dum provo movi rubujen."],"Spam":[null,"Trudaĵo"],"Check for Spam":[null,"Kontroli trudecon"],"Search Feedback":[null,"Priserĉi pritaksojn"],"No feedback found":[null,"Neniu pritakso trovita"],"Spam <span class=\"count\">(%s)</span>":["Spam <span class=\"count\">(%s)</span>","Trudaĵo <span class=\"count\">(%s)</span>","Trudaĵoj <span class=\"count\">(%s)</span>"],"An error occurred. Please try again later.":[null,"Eraro okazis. Bonvole provu denove poste."],"Message Sent":[null,"Mesaĝo sendita"],"Feedback discarded.":[null,"Pritakso forĵetita."],"Export feedback as CSV":[null,"Eksporti pritakson kiel CSV"],"Select feedback to download":[null,"Elekti pritakson por elŝuti"],"All posts":[null,"Ĉiuj afiŝoj"],"Download":[null,"Elŝuti"],"Contact Form":[null,"Kontakta formularo"],"Subject":[null,"Temo"],"Error!":[null,"Eraro!"],"go back":[null,"reen"],"Time:":[null,"Tempo:"],"IP Address:":[null,"IP-adreso:"],"Contact Form URL:":[null,"URL de kontakto-formularo:"],"Sent by a verified %s user.":[null,"Sendita de konfirmita uzanto de %s."],"Sent by an unverified visitor to your site.":[null,"Sendita de nekonfirmita vizitanto al via retejo."],"%s requires a valid email address":[null,"%s devigas validan retpoŝtadreson"],"%s is required":[null,"%s estas deviga"],"(required)":[null,"(deviga)"],"Yes":[null,"Jes"],"Drag up or down\nto re-arrange":[null,"Trenu (mal)supren\npor aliordigi"],"Saved successfully":[null,"Sukcese konservita"],"Are you sure you want to exit the form editor without saving?  Any changes you have made will be lost.":[null,"Ĉu vi certas, ke vi volas forlasi la formularan redaktilon antaŭ konservo? Ŝanĝoj estos perditaj."],"Your new field was saved successfully":[null,"Via nova kampo estis sukcese konservita"],"Form builder":[null,"Formulara konstruilo"],"Email notifications":[null,"Retpoŝtaj avizoj"],"How does this work?":[null,"Kiel tio funkcias?"],"By adding a contact form, your readers will be able to submit feedback to you. All feedback is automatically scanned for spam, and the legitimate feedback will be emailed to you.":[null,"Per aldono de kontakto-formularo, viaj legantoj havos manieron kontakti vin. Ĉiuj pritaksoj estas aŭtomate skanitaj por trudeco kaj la honestaj pritaksoj estos retpoŝtitaj al vi."],"Can I add more fields?":[null,"Ĉu mi povas aldoni pliajn kampojn?"],"Click here":[null,"Alklaku tie ĉi"],"Can I view my feedback within WordPress?":[null,"Ĉu mi povas vidi mian pritakson ene de WordPress?"],"Do I need to fill this out?":[null,"Ĉu mi bezonas plenigi tion?"],"Nope.  However, if you&#8217;d like to modify where your feedback is sent, or the subject line you can.  If you don&#8217;t make any changes here, feedback will be sent to the author of the page/post and the subject will be the name of this page/post.":[null,"Ne. Tamen, se vi volas modifi la temlinion aŭ al kie la pritaksoj iru, vi povas. Se vi volas ŝanĝi nenion tie ĉi, la pritaksoj estos senditaj al la aŭtoro de la paĝo/afiŝo kaj la temo estos la nomo de tiu ĉi paĝo/afiŝo."],"Can I send a notification to more than one person?":[null,"Ĉu mi povas sendi avizon al pli ol unu persono?"],"Yep. You can enter multiple email addresses in the Email address field, and separate them with commas. A notification email will then be sent to each email address.":[null,"Jes. Vi povas entajpi plurajn retpoŝtadresojn en la kampo Retpoŝtadreso, kaj apartigi ilin per komoj. Aviza retletero estos sendita al ĉiu retpoŝtadreso."],"Edit this new field":[null,"Redakti tiun ĉi novan kampon"],"Label":[null,"Marknomo"],"New field":[null,"Nova kampo"],"Field type":[null,"Kampo-tipo"],"Checkbox":[null,"Markskatolo"],"Drop down":[null,"Falmenuo"],"Radio":[null,"Radiobutono"],"Text":[null,"Teksto"],"Textarea":[null,"Tekstareo"],"Options":[null,"Opcioj"],"First option":[null,"Unua opcio"],"Add another option":[null,"Aldoni alian opcion"],"Required?":[null,"Ĉu deviga?"],"Save this field":[null,"Konservi tiun ĉi kampon"],"Here&#8217;s what your form will look like":[null,"Jen, kiel via formularo aspektos"],"Add a new field":[null,"Aldoni novan kampon"],"Add this form to my post":[null,"Aldoni tiun ĉi formularon al mia afiŝo"],"Email settings":[null,"Retpoŝtaj agordoj"],"Enter your email address":[null,"Entajpu vian retpoŝtadreson"],"What should the subject line be?":[null,"Kio devus esti la temlinio?"],"Save and go back to form builder":[null,"Konservi kaj reiri al formulara konstruilo"],"Your Custom Content Types":[null,"Viaj propraj enhavo-tipoj"],"Use these settings to display different types of content on your site.":[null,"Uzu tiujn agordojn por montri malsamajn enhavojn en via retejo."],"Welcome to Custom CSS!\n\nTo learn how this works, see http://wp.me/PEmnE-Bt":[null,"Bonvenon al Propra CSS!\n\nPor lerni la funkciadon, vidu http://wp.me/PEmnE-Bt"],"Preview: changes must be saved or they will be lost":[null,"Antaŭrigardo: ŝanĝoj devas esti konservitaj aŭ ili perdiĝos"],"Edit CSS":[null,"Redakti CSS"],"CSS":[null,"CSS"],"Custom CSS Stylesheet":[null,"Stilfolio por propra CSS"],"Stylesheet saved.":[null,"Stilfolio konservita."],"Publish":[null,"Publikigi"],"CSS Revisions":[null,"CSS-revizioj"],"CSS Stylesheet Editor":[null,"Redaktilo de CSS-stilfolioj"],"New to CSS? Start with a <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">beginner tutorial</a>. Questions?\n\t\tAsk in the <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Themes and Templates forum</a>.":[null,"Ĉu vi estas novulo pri CSS? Komenciĝu per <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">kurseto por komencantoj</a>. Ĉu demandoj?\n→\t→\tDemandu en la <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">forumo Etosoj kaj Modeloj</a>."],"Note: Custom CSS will be reset when changing themes.":[null,"Notu: Propra CSS estos restarigita kiam etoso estas ŝanĝita."],"Media Width:":[null,"Aŭdvida larĝo:"],"Default":[null,"Defaŭlta"],"%s px":[null,"%s px"],"The default content width for the %s theme is %d pixels.":[null,"La defaŭlta enhavo-larĝo por la etoso %s estas %d bilderoj."],"OK":[null,"Bone"],"Cancel":[null,"Rezigni"],"Preprocessor:":[null,"Antaŭtraktilo:"],"None":[null,"Nenion"],"Mode:":[null,"Reĝimo:"],"Add-on":[null,"Aldonaĵo"],"Replacement":[null,"Anstataŭigo"],"Add-on CSS <b>(Recommended)</b>":[null,"Aldona CSS <b>(rekomendita)</b>"],"Replace <a href=\"%s\">theme's CSS</a> <b>(Advanced)</b>":[null,"Anstataŭigi <a href=\"%s\">CSS de etoso</a> <b>(altnivela)</b>"],"Preview":[null,"Antaŭrigardi"],"Save &amp; Buy Upgrade":[null,"Konservi &amp; Aĉeti promocion"],"Save Stylesheet":[null,"Konservi stilfolion"],"The test results and some other useful debug information will be sent to the support team. Please feel free to <a href=\"#\">review/modify</a> this information.":[null,"La testrezultoj kaj aliaj utilaj korektaj informoj estos senditaj al la helpteamo. Bonvole libere <a href=\"#\">rigardu/modifu</a> tiujn ĉi informojn."],"Debug Info":[null,"Korektaj informoj"],"Submit &#187;":[null,"Proponi &#187;"],"Activate Photon":[null,"Aktivigi Fotonon"],"Success! Photon is now actively optimizing and serving your images for free.":[null,"Sukceso! Fotono nun aktive optimumigas kaj konservas viajn bildojn, ja senpage."],"We are sorry but unfortunately Photon did not activate.":[null,"Pardonon, sed malfeliĉe Fotono ne aktiviĝis."],"Search Modules…":[null,"Priserĉi modulojn..."],"Deactivate":[null,"Malaktivigi"],"Activate":[null,"Aktivigi"],"No Modules Found":[null,"Neniuj moduloj trovitaj"],"Module Info":[null,"Modulaj informoj"],"Site Name":[null,"Retejo-nomo"],"Path":[null,"Vojo"],"Connected":[null,"Konektita"],"Edit":[null,"Redakti"],"Jetpack Sites":[null,"Jetpack-retejoj"],"Sites":[null,"Retejoj"],"Refresh Status":[null,"Refreŝigi staton"],"Indexing request queued and waiting&hellip;":[null,"Indeksa peto envicigita kaj atendas&hellip;"],"Indexing posts":[null,"Indeksas afiŝojn"],"Reindex Posts":[null,"Ree indeksi afiŝojn"],"Posts indexed.":[null,"Afiŝoj indeksitaj."],"Status unknown.":[null,"Stato nekonata."],"This site is too large, please contact Jetpack support to sync.":[null,"Tiu ĉi retejo estas tro granda, bonvole kontaktu Jetpack-subtenon por sinkronigi."],"Visit the post for more.":[null,"Vizitu la afiŝon por pli."],"Video post by %s.":[null,"Film-afiŝo de %s."],"Video post.":[null,"Film-afiŝo."],"Post by %s.":[null,"Afiŝo de %s."],"Twitter Site Tag":[null,"Etikedo de Twitter-retejo"],"The Twitter username of the owner of this site's domain.":[null,"La uzantnomo ĉe Twitter de la posedanto de la retnomo de tiu ĉi retejo."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the JETPACK_DEV_DEBUG constant being defined in wp-config.php or elsewhere.":[null,"En <a href=\"%s\" target=\"_blank\">programista reĝimo</a>, per la konstanto JETPACK_DEV_DEBUG difinata en wp-config.php aŭ aliloke."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via site URL lacking a dot (e.g. http://localhost).":[null,"En <a href=\"%s\" target=\"_blank\">programista reĝimo</a>, per reteja URL sen punkto (ekz. http://localhost)."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the jetpack_development_mode filter.":[null,"En <a href=\"%s\" target=\"_blank\">programista reĝimo</a>, per la filtrilo jetpack_development_mode."],"You are currently running a development version of Jetpack. <a href=\"%s\" target=\"_blank\">Submit your feedback</a>":[null,"Vi nun uzas programistan version de Jetpack. <a href=\"%s\" target=\"_blank\">Proponi vian pritakson</a>"],"Jetpack requires WordPress version %s or later.":[null,"Jetpack postulas WordPress version %s aŭ pli nova."],"First param must be string or empty":[null,"Unua parametro devas esti tekstĉeno aŭ malplena"],"Second param must be numeric or empty":[null,"Dua parametro devas esti cifera aŭ malplena"],"Jetpack contains the most recent version of the old &#8220;%1$s&#8221; plugin.":[null,"Jetpack enhavas la plej novan version de la malnova kromprogramo &#8220;%1$s&#8221;."],"Home":[null,"Ĉefpaĝo"],"Jetpack by WordPress.com":[null,"Jetpack de WordPress.com"],"Jetpack supercharges your self-hosted WordPress site with the awesome cloud power of WordPress.com.":[null,"Jetpack superpovigas vian memstaran WordPress-retejon per la mirinda nuba povo de WordPress.com."],"On this page, you are able to view the modules available within Jetpack, learn more about them, and activate or deactivate them as needed.":[null,"En tiu ĉi paĝo, vi povas vidi la modulojn haveblajn en Jetpack, lerni pli pri ili kaj (mal)aktivigi ilin laŭbezone."],"You can activate or deactivate individual Jetpack modules to suit your needs.":[null,"Vi povas (mal)aktivigi unuopajn Jetpack-modulojn laŭ viaj bezonoj."],"Each module has an Activate or Deactivate link so you can toggle one individually.":[null,"Ĉiu modulo havas ligilon Aktivigi aŭ Malaktivigi por ke vi povu baskuligi ilin individue."],"Using the checkboxes next to each module, you can select multiple modules to toggle via the Bulk Actions menu at the top of the list.":[null,"Per la markoskatoloj apud ĉiu modulo, vi povas elekti plurajn modulojn por baskuligi uzante la menuon Amasagoj supre de la listo."],"Using the tools on the right, you can search for specific modules, filter by module categories or which are active, or change the sorting order.":[null,"Per la dekstraj iloj, vi povas serĉi modulojn, filtri laŭ modula kategorio aŭ aktiveco aŭ ŝanĝi la ordigon."],"For more information:":[null,"Por pliaj informoj:"],"Jetpack FAQ":[null,"Oftaj Demandoj de Jetpack"],"Jetpack Support":[null,"Jetpack-helpo"],"Dismiss this notice and deactivate Jetpack.":[null,"Forsendi tiun ĉi avizon kaj malaktivigi Jetpack."],"Your Jetpack is almost ready!":[null,"Via Jetpack estas preskaŭ preta!"],"Connect now to enable features like Stats, Likes, and Social Sharing.":[null,"Konektiĝu nun por ebligi eblojn kiel Statistikaĵojn, Ŝatojn kaj Socian kunhavigadon."],"Connect to WordPress.com":[null,"Konektiĝi al WordPress.com"],"Jetpack is installed!":[null,"Jetpack estas instalita!"],"It's ready to bring awesome, WordPress.com cloud-powered features to your site.":[null,"Ĝi pretas liveri mirindajn nubo-povigitajn eblojn de WordPress.com al via retejo."],"Dismiss this notice for now.":[null,"Forsendi tiun ĉi avizon, almenaŭ nun."],"New in Jetpack: Centralized Site Management":[null,"Nova en Jetpack: Unuloka retejo-administrado"],"Manage multiple sites from one dashboard at wordpress.com/sites. Enabling allows all existing, connected Administrators to modify your site from WordPress.com. <a href=\"%s\" target=\"_blank\">Learn More</a>.":[null,"Administri plurajn retejojn de unu administra panelo ĉe wordpress.com/sites. Ebligo permesas ĉiujn ekzistantajn, konektitajn administrantojn modifi vian retejon de WordPress.com. <a href=\"%s\" target=\"_blank\">Lerni pli</a>."],"Activate now":[null,"Aktivigi nun"],"<p><a href=\"%1$s\" title=\"Opt in to WordPress.com Site Management\" >Activate Site Management</a> to manage multiple sites from our centralized dashboard at wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Learn more</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activate Now</a>":[null,"<p><a href=\"%1$s\" title=\"elektu administradon de WordPress.com\" >Aktivigi retejan administradon</a> por administri plurajn retejojn de nia unuloka panelo ĉe wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Lerni pli</a>.</p><a href=\"%1$s\" class=\"jp-button\">Aktivigi nun</a>"],"<strong>Jetpack is activated!</strong> Each site on your network must be connected individually by an admin on that site.":[null,"<strong>Jetpack estas aktivigita!</strong> Ĉiu retejo en via reto devas esti konektita unuope per administranto de tiu retejo."],"Jetpack now includes Comments, which enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site. To activate Comments, <a href=\"%s\">%s</a>.":[null,"Jetpack nun inkluzivas Komentojn, kiu ebligas al viaj vizitantoj uzon de siaj kontoj ĉe WordPress.com, Twitter, aŭ Facebook kiam ili komentas ĉe via retejo. Por aktivigi Komentojn, <a href=\"%s\">%s</a>."],"click here":[null,"alklaku tie ĉi"],"You have successfully disconnected Jetpack.":[null,"Vi sukcese malkonektis Jetpack."],"Would you tell us why? Just <a href=\"%1$s\" target=\"%2$s\">answering two simple questions</a> would help us improve Jetpack.":[null,"Ĉu vi volas diri kial? Nur <a href=\"%1$s\" target=\"%2$s\">respondu al du simplaj demandoj</a> por helpi nin plibonigi Jetpack."],"Cheatin&#8217; uh?":[null,"Vi ruzas, ĉu?"],"Your website needs to be publicly accessible to use Jetpack: %s":[null,"Via retejo bezonas esti publike alirebla por uzi Jetpack: %s"],"%s could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"%s ne povis esti aktivigita ĉar ĝi kaŭzis <strong>krizan eraron</strong>. Eble estas konflikto kun alia instalita kromprogramo."],"Do you still have the %s plugin installed?":[null,"Ĉu vi ankoraŭ havas la kromprogramon %s instalita?"],"Module could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"Modulo ne povis esti aktivigita ĉar ĝi kaŭzis <strong>krizan eraron</strong>. Eble estas konflikto kun alia instalita kromprogramo."],"%s was not activated.":[null,"%s ne estis aktivigita."],"%s was not deactivated.":[null,"%s ne estis malaktivigita."],"This module can only be altered by %s, the user who initiated the Jetpack connection on this site.":[null,"Tiu modulo povas esti modifita nur de %s, la uzanto kiu lanĉis la Jetpack-konekton en tiu ĉi retejo."],"Only the user who initiated the Jetpack connection on this site can toggle %s, but that user no longer exists. This should not happen.":[null,"Nur la uzanto kiu lanĉis la Jetpack-konekton en tiu ĉi retejo povas baskuligi %s, sed tiu uzanto jam ne ekzistas. Tio ne devus okazi."],"<strong>Your Jetpack has a glitch.</strong> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"<strong>Via Jetpack misfunkcias.</strong> Konekto de tiu ĉi retejo kun WordPress.com ne eblas. Tio kutime signifas, ke via retejo ne estas publike alirebla (localhost)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com nun spertas problemojn kaj ne povas fueli vian Jetpack. Bonvole provu denove poste."],"Jetpack could not contact WordPress.com: %s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack ne povis kontakti WordPress.com: %s. Tio kutime signifas, ke io estas malĝuste agordita ĉe via interreta gastiganto."],"Try connecting again.":[null,"Provu konektiĝi denove."],"Welcome to <strong>Jetpack %s</strong>!":[null,"Bonvenon al <strong>Jetpack %s</strong>!"],"The following new modules have been activated: %l.":[null,"La sekvaj novaj moduloj estis aktivigitaj: %l."],"The following modules have been updated: %l.":[null,"La sekvaj moduloj estis ĝisdatigitaj: %l."],"You are all set! Your site can now be managed from <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>.":[null,"Preta! Via retejo nun povas esti administrita de <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>."],"Manage has been activated for you!":[null,"Administri estis aktivigita por vi!"],"<strong>%s Activated!</strong> You can deactivate at any time by clicking the Deactivate link next to each module.":[null,"<strong>%s Aktivigita!</strong> Vi povas malaktivigi laŭplaĉe per alklako al la ligilo Malaktivigi apud ĉiu modulo."],"<strong>Your Jetpack is already connected.</strong> ":[null,"<strong>Via Jetpack jam estas konektita.</strong>"],"<strong>You&#8217;re fueled up and ready to go, Jetpack is now active.</strong> ":[null,"<strong>Vi estas plene fuelita kaj preta flugi, Jetpack nun estas aktiva.</strong>"],"<strong>You&#8217;re fueled up and ready to go.</strong> ":[null,"<strong>Vi estas plene fuelita kaj preta flugi.</strong>"],"<strong>You have unlinked your account (%s) from WordPress.com.</strong>":[null,"<strong>Vi malligis vian konton (%s) de WordPress.com.</strong>"],"You have successfully set yourself as Jetpack’s primary user.":[null,"Vi sukcese difinis vin kiel la ĉefan uzanton de Jetpack."],"Jetpack contains the most recent version of the old %l plugin.":["Jetpack contains the most recent versions of the old %l plugins.","Jetpack enhavas la plej novan version de la malnova kromprogramo %l.","Jetpack enhavas la plej novajn versiojn de la malnovaj kromprogramoj %l."],"The old version has been deactivated and can be removed from your site.":["The old versions have been deactivated and can be removed from your site.","La malnova versio estis malaktivita kaj povas esti forviŝita de via retejo.","La malnovaj versioj estis malaktivitaj kaj povas esti forviŝitaj de via retejo."],"Is this site private?":[null,"Ĉu tiu ĉi retejo estas privata?"],"Configure %s":[null,"Agordi %s"],"Activate Site Management and JSON API":[null,"Aktivigi retejan administradon kaj JSON API"],"Manage your multiple Jetpack sites from our centralized dashboard at wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Learn more</a>.":[null,"Administru viajn plurajn Jetpack-retejojn de nia unuloka panelo ĉe wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Lerni pli</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a> or <a href=\"%s\" >return to previous page</a>.":[null,"<a class=\"button-primary\" href=\"%s\">Aktivigi nun</a> aŭ <a href=\"%s\" >reen al antaŭa paĝo</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a>":[null,"<a class=\"button-primary\" href=\"%s\">Aktivigi nun</a>"],"Something is being cranky!":[null,"Io plendas!"],"Your site is configured to only permit SSL connections to Jetpack, but SSL connections don't seem to be functional!":[null,"Via retejo estas agordita por permesi nur SSL-konektojn al Jetpack, sed ŝajne SSL-konektoj ne funkcias!"],"Error Details: Jetpack ID is empty. Do not publicly post this error message! %s":[null,"Eraro-detaloj: Jetpack ID estas malplena. Ne publike afiŝu tiun ĉi eraromesaĝon! %s"],"Error Details: Jetpack ID is not a scalar. Do not publicly post this error message! %s":[null,"Eraro-detaloj: Jetpack ID ne estas skalaro. Ne publike afiŝu tiun ĉi erarmesaĝon! %s"],"Error Details: Jetpack ID begins with a numeral. Do not publicly post this error message! %s":[null,"Eraro-detaloj: Jetpack ID komenciĝas per cifero. Ne publike afiŝu tiun ĉi erarmesaĝon! %s"],"The WP.com user ID of the connected user":[null,"La uzant-ID por WP.com de la konektita uzanto"],"The WP.com username of the connected user":[null,"La uzantnomo por WP.com de la konektita uzanto"],"The WP.com user email of the connected user":[null,"La retpoŝtadreso por WP.com de la konektita uzanto "],"The number of sites of the connected WP.com user":[null,"La nombro da retejoj de la konektita uzanto de WP.com"],"Jetpack Plugin Version":[null,"Versio de kromprogramo Jetpack"],"The Client ID/WP.com Blog ID of this site":[null,"La bloga ID (klienta) Client ID/WP.com de tiu ĉi retejo"],"You must connect your Jetpack plugin to WordPress.com to use this feature.":[null,"Vi devas konekti vian kromprogramon Jetpack al WordPress.com por uzi tiun eblon."],"Someone may be trying to trick you into giving them access to your site.  Or it could be you just encountered a bug :).  Either way, please close this window.":[null,"Iu eble provas trompi vin por persvadi vin doni alireblon al via retejo. Aŭ eble vi renkontis cimon :). Iel ajn, bonvole fermu tiun ĉi fenestron."],"The authorization process expired.  Please go back and try again.":[null,"La konfirma procezo eksvalidiĝis. Bonvole reiru kaj provu denove."],"%s wants to access your site&#8217;s data.  Log in to authorize that access.":[null,"%s volas aliri al la datumoj de via retejo. Ensalutu por permesi tiun alirorajton."],"Something's not quite right with your Jetpack connection! Let's fix that.":[null,"Io misas pri via Jetpack-konekto! Ni riparu tion."],"Our records show that this site does not have a valid connection to WordPress.com. Please reset your connection to fix this. <a href=\"%s\" target=\"_blank\">What caused this?</a>":[null,"Niaj protokoloj montras, ke tiu ĉi retejo ne havas validan konekton al WordPress.com. Bonvole restarigu vian konekton por ripari tion. <a href=\"%s\" target=\"_blank\">Kio kaŭzis tion?</a>"],"Reset the connection":[null,"Restarigi la konekton"],"Deactivate Jetpack":[null,"Malaktivigi Jetpack"],"It looks like you may have changed your domain. Is <strong>%1$s</strong> still your site's domain, or have you updated it to <strong> %2$s </strong>?":[null,"Ĉu vi ŝanĝis vian retnomon? Ĉu  <strong>%1$s</strong> ankoraŭ estas la domajno de via retejo aŭ ĉu vi ĝisdatigis ĝin al <strong> %2$s </strong>?"],"Are <strong> %2$s </strong> and <strong> %1$s </strong> two completely separate websites? If so we should create a new connection, which will reset your followers and linked services. <a href=\"%3$s\"><em>What does this mean?</em></a>":[null,"Ĉu <strong> %2$s </strong> kaj <strong> %1$s </strong> estas du tute apartaj retejoj? Se jes, ni bezonas krei novan konekton, kiu restarigos viajn sekvantojn kaj ligitajn servojn. <a href=\"%3$s\"><em>Kion tio signifas?</em></a>"],"This is a development environment":[null,"Tiu ĉi estas programista medio"],"Submit a support ticket":[null,"Proponi help-slipon"],"Thanks for taking the time to sort things out. We&#039;ve updated our records accordingly!":[null,"Dankon pro via tempo por klarigi. Ne ĝisdatigis niajn datumojn laŭe!"],"Please Connect Jetpack":[null,"Bonvole konektu Jetpack"],"Protect helps to keep you secure from brute-force login attacks.":[null,"Protekti helpas sekurigi vin de brutfortaj ensalutaj atakoj."],"Activate Protect":[null,"Aktivigi Protekti"],"Protect is inactive.":[null,"Protekti estas neaktiva."],"Activate Akismet":[null,"Aktivigi Akismet"],"Akismet can help to keep your blog safe from spam!":[null,"Akismet povas helpi vian blogon resti pura de trudaĵoj!"],"Unlink your account from WordPress.com":[null,"Malligi vian konton de WordPress.com"],"Connecting Jetpack will show you <strong>stats</strong> about your traffic, <strong>protect</strong> you from brute force attacks, <strong>speed up</strong> your images and photos, and enable other <strong>traffic and security</strong> features.":[null,"Konekto de Jetpack montros al vi <strong>statistikaĵojn</strong> pri via trafiko, <strong>protektos</strong> vin de brutfortaj atakoj, <strong>plirapidigos</strong> viajn bildojn kaj fotojn kaj ebligos aliajn <strong>trafikajn kaj sekurecajn</strong> eblojn."],"Connect Jetpack":[null,"Konekti Jetpack"],"Thumbnail Grid":[null,"Krado de bildetoj"],"Type":[null,"Tipo"],"(no title)":[null,"(sentitola)"],"Autosave encountered an unexpected error":[null,"Aŭtomata konservo renkontis neatenditan eraron"],"An active access token must be used to retrieve post counts.":[null,"Aktiva aliro-ĵetono devas esti uzita por preni afiŝajn nombrojn."],"Unknown post type requested.":[null,"Nekonata afiŝo-tipo petita."],"This post is password protected.":[null,"Tiu ĉi afiŝo estas protektita de pasvorto."],"Comment cache problem?":[null,"Ĉu problemo pri kaŝmemoro de komentoj?"],"Hi,\n\nYou've been invited to join '%1$s' at\n%2$s with the role of %3$s.\n\nPlease click the following link to confirm the invite:\n%4$s":[null,"Saluton,\n\nVi estas invitita aliĝi al '%1$s' ĉe\n%2$s kun la rolo %3$s.\n\nBonvole alklaku la suban ligilon por konfirmi la inviton:\n%4$s"],"[%s] Joining confirmation":[null,"[%s] Konfirmo de aliĝo"],"Artist":[null,"Artisto"],"Album":[null,"Albumo"],"You are required to specify a capability to check.":[null,"Vi devas specifi kapablon por marki."],"You must specify a valid action":[null,"Vi devas specifi validan agon"],"Full management mode is off for this site.":[null,"Plena administra reĝimo estas malŝaltita por tiu ĉi retejo."],"This user is not authorized to %s on this blog.":[null,"Tiu uzanto ne rajtas %s en tiu ĉi blogo."],"You are required to specify a module.":[null,"Vi devas specifi modulon."],"Module not found: `%s`.":[null,"Modulo ne trovita: `%s`."],"The Jetpack Module is already activated.":[null,"La Jetpack-modulo jam estas aktivigita."],"There was an error while activating the module.":[null,"Eraro okazis dum aktivigo de la modulo."],"The Jetpack Module is already deactivated.":[null,"La Jetpack-modulo jam estas malaktivigita."],"There was an error while deactivating the module.":[null,"Eraro okazis dum malaktivigo de la modulo."],"You are required to specify a plugin.":[null,"Vi bezonas specifi kromprogramon."],"No plugins found.":[null,"Neniuj kromprogramoj trovitaj."],"This user is not authorized to manage plugins network wide.":[null,"Tiu uzanto ne rajtas administri kromprogramojn por la tuta reto."],"You are required to specify a plugin to activate.":[null,"Vi devas specifi kiun kromprogramon aktivigi."],"There was an error installing your plugin":[null,"Eraro okazis dum instalo de via kromprogramo"],"An unknown error occurred during installation":[null,"Nekonata eraro okazis dum instalo"],"The plugin is already installed":[null,"La kromprogramo jam estas instalita"],"The Plugin is already active.":[null,"La kromprogramo jam estas aktiva."],"Plugin can only be Network Activated":[null,"Kromprogramo povas esti aktivigita nur por la reto"],"Plugin activated.":[null,"Kromprogramo aktivigita."],"The Plugin is already deactivated.":[null,"La kromprogramo jam estas malaktivigita."],"There was an error deactivating your plugin":[null,"Eraro okazis dum malaktivigo de via kromprogramo"],"Plugin deactivated.":[null,"Kromprogramo malaktivigita."],"No update needed":[null,"Neniu ĝisdatigo necesa"],"There was an error updating your plugin":[null,"Eraro okazis dum ĝisdatigo de via kromprogramo"],"You are required to specify a theme to switch to.":[null,"Vi devas specifi etoson por ekuzi."],"Theme is empty.":[null,"Etoso estas malplena."],"The specified theme was not found.":[null,"La specifita etoso ne estis trovita."],"You are not allowed to switch to this theme":[null,"Vi ne estas permesita ŝanĝiĝi al tiu etoso"],"You are required to specify a theme to update.":[null,"Vi devas specifi etoson por ĝisdatigi."],"Offset must be greater than or equal to 0.":[null,"Deŝovo devas esti pli granda ol aŭ egala al 0."],"Limit must be greater than or equal to 0.":[null,"Limigo devas esti pli granda ol aŭ egala al 0."],"There was an error installing your theme":[null,"Eraro okazis dum instalo de via etoso"],"No themes found.":[null,"Neniuj etosoj trovitaj."],"The theme is already installed":[null,"La etoso jam estas instalita"],"There was an error updating your theme":[null,"Eraro okazis dum ĝisdatigo de via etoso"],"There was an error while getting the update data for this site.":[null,"Eraro okazis dum preno de la ĝisdatigaj datumoj por tiu ĉi retejo."],"Proofreading":[null,"Provlegado"],"Automatically proofread content when:":[null,"Aŭtomate provlegi enhavon kiam:"],"a post or page is first published":[null,"afiŝo aŭ paĝo estas unue publikigita"],"a post or page is updated":[null,"afiŝo aŭ paĝo estas ĝisdatigita"],"English Options":[null,"Anglaj opcioj"],"Enable proofreading for the following grammar and style rules when writing posts and pages:":[null,"Ebligi provlegadon por la sekvaj gramatikaj kaj stilaj reguloj dum verko de afiŝoj kaj paĝoj:"],"Bias Language":[null,"Antaŭjuĝa lingvaĵo"],"Clich&eacute;s":[null,"Kliŝaĵoj"],"Complex Phrases":[null,"Kompleksaj frazoj"],"Diacritical Marks":[null,"Diakritaĵoj"],"Double Negatives":[null,"Duobla neado"],"Hidden Verbs":[null,"Kaŝitaj verboj"],"Jargon":[null,"Ĵargono"],"Passive Voice":[null,"Pasivo"],"Phrases to Avoid":[null,"Evitindaj frazoj"],"Redundant Phrases":[null,"Ripetaj frazoj"],"Language":[null,"LIngvo"],"The proofreader supports English, French, German, Portuguese, and Spanish. Your user interface language (see above) is the default proofreading language.":[null,"La provlegilo subtenas la anglan, francan, germanan, portugalan kaj hispanan. Via uz-interfaca lingvo (vd. supre) estas la defaŭlta provlega lingvo."],"Use automatically detected language to proofread posts and pages":[null,"Uzi aŭtomate trovitan lingvon por provlegi afiŝojn kaj paĝojn"],"Ignored Phrases":[null,"Ignoritaj frazoj"],"Identify words and phrases to ignore while proofreading your posts and pages:":[null,"Identigi vortojn kaj frazojn ignorindajn dum provlego de viaj afiŝoj kaj paĝoj:"],"Add":[null,"Aldoni"],"Be sure to click \"Update Profile\" at the bottom of the screen to save your changes.":[null,"Certigu, ke vi alklakas \"Ĝisdatigi profilon\" je la subo de la ekrano por konservi viajn ŝanĝojn."],"Spelling":[null,"Literumado"],"Repeated Word":[null,"Ripetita vorto"],"No suggestions":[null,"Neniuj sugestoj"],"Explain...":[null,"Klarigi..."],"Ignore suggestion":[null,"Ignori sugeston"],"Ignore always":[null,"Ignori ĉiam"],"Ignore all":[null,"Ignori ĉiujn"],"Edit Selection...":[null,"Redakti elekton..."],"proofread":[null,"provlegi"],"edit text":[null,"redakti tekston"],"Proofread Writing":[null,"Provlegi verkadon"],"No writing errors were found.":[null,"Neniuj verk-eraroj estis trovitaj."],"There was a problem communicating with the Proofreading service. Try again in one minute.":[null,"Estis problemo dum komunikado kun la provlega servo. Provu denove post minuto."],"There was an error communicating with the proofreading service.":[null,"Estis eraro dum komunikado kun la provlega servo."],"Replace selection with:":[null,"Anstataŭigi elekton per:"],"The proofreader has suggestions for this post. Are you sure you want to publish it?\n\nPress OK to publish your post, or Cancel to view the suggestions and edit your post.":[null,"La provlegilo havas sugestojn por tiu ĉi afiŝo. Ĉu vi certas, ke vi volas publikigi ĝin?\n\nAlkaku Bone por publikigi vian afiŝon aŭ Rezigni por vidi la sugestojn kaj redakti vian afiŝon."],"The proofreader has suggestions for this post. Are you sure you want to update it?\n\nPress OK to update your post, or Cancel to view the suggestions and edit your post.":[null,"La provlegilo havas sugestojn por tiu ĉi afiŝo. Ĉu vi certas, ke vi volas ĝisdatigi ĝin?\n\nAlkaku Bone por ĝisdatigi vian afiŝon aŭ Rezigni por vidi la sugestojn kaj redakti vian afiŝon. "],"Jetpack's Carousel has been disabled, because another plugin or your theme is overriding the [gallery] shortcode.":[null,"Karuselo de Jetpack estis malebligita, ĉar alia kromprogramo aŭ via etoso anstataŭigas la konciz-kodon [gallery]."],"Comment":[null,"Komenti"],"Post Comment":[null,"Afiŝi komenton"],"An %s Airline":[null,"%s Jetlinio"],"Terms":[null,"Uzkondiĉoj"],"Privacy":[null,"Privateco"],"Test your site&#8217;s compatibility with Jetpack.":[null,"Elprovi la kongruecon de via retejo kun Jetpack."],"Debug":[null,"Sencimigi"],"Contact the Jetpack Happiness Squad.":[null,"Kontakti la Feliĉo-skipon de Jetpack."],"Support":[null,"Helpo"],"Take a survey.  Tell us how we&#8217;re doing.":[null,"Partopreni opinisondadon. Lasi nin scii kiel ni faras."],"Give Us Feedback":[null,"Doni pritakson"],"Disconnect Jetpack":[null,"Malkonekti Jetpack"],"Learn More":[null,"Lerni pli"],"Config":[null,"Agordoj"],"Jetpack":[null,"Jetpack"],"Settings":[null,"Agordoj"],"Feedback":[null,"Pritaksado"],"My Jetpack":[null,"Mia Jetpack"],"One New Jetpack Module":["%s New Jetpack Modules","Unu nova Jetpack-modulo","%s novaj Jetpack-moduloj"],"<strong>%s Activated!</strong> You can change the setting of it here.":[null,"<strong>%s aktivigita!</strong> Vi povas ŝanĝi la agordon de ĝi tie ĉi."],"<strong>Module settings were saved.</strong> ":[null,"<strong>Modulo-agordoj estis konservitaj.</strong>"],"Error, bad module.":[null,"Eraro, misfunkcia modulo."],"This will deactivate all Jetpack modules.\nAre you sure you want to disconnect?":[null,"Tio malaktivigos ĉiujn Jetpack-modulojn.\nĈu vi certas, ke vi volas malkonektiĝi?"],"This will prevent user-specific modules such as Publicize, Notifications and Post By Email from working.\nAre you sure you want to unlink?":[null,"Tio preventos funkciadon de uzant-specifaj moduloj kiel Publici, Avizoj kaj Afiŝi retpoŝte.\nĈu vi certas, ke vi volas malligigi?"],"This will deactivate Jetpack.\nAre you sure you want to deactivate Jetpack?":[null,"Tio malaktivigos Jetpack.\nĈu vi certas, ke vi volas malaktivigi Jetpack?"],"View all Jetpack features":[null,"Rigardi ĉiujn eblojn de Jetpack"],"Sorry, no modules were found for the search term \"%s\"":[null,"Pardonon, neniuj moduloj estis trovitaj por la serĉtermino \"%s\""],"Failed permissions, please try again.":[null,"Malsukcesaj permesoj, bonvole provu denove."],"You must link another admin account before switching primary account holders.":[null,"Vi devas ligi alian administran konton antaŭ ŝanĝiĝo de ĉefa konto-tenanto."],"Jetpack Settings":[null,"Jetpack-agordoj"],"Search":[null,"Priserĉi"],"View:":[null,"Rigardo:"],"All":[null,"Ĉion"],"Active":[null,"Aktivaj"],"Inactive":[null,"Neaktivaj"],"Sort by:":[null,"Ordigi laŭ:"],"Alphabetical":[null,"Alfabete"],"Newest":[null,"Plej novaj"],"Popular":[null,"Popularaj"],"Show:":[null,"Montri:"],"Configure":[null,"Agordi"],"Jetpack Debugging Center":[null,"Sencimiga stacio de Jetpack"],"Jetpack is not currently connected to WordPress.com":[null,"Jetpack ne nun estas konektita al WordPress.com"],"%s is not a valid command.":[null,"%s ne estas valida komando."],"Jetpack is currently connected to WordPress.com":[null,"Jetpack estas nune konektita al WordPress.com"],"The Jetpack Version is %s":[null,"La versio de Jetpack estas %s"],"The WordPress.com blog_id is %d":[null,"La WordPress.com blog_id estas %d"],"Additional data: ":[null,"Aldonaj datumoj:"],"You cannot disconnect, without having first connected.":[null,"Vi ne povas malkonektiĝi, sen unue konektiĝi."],"Please specify a valid user.":[null,"Bonvole specifu validan uzanton."],"Please specify a user by either ID, username, or email.":[null,"Bonvole specifu uzanton per aŭ ID, uzantnomo aŭ retpoŝtadreso."],"Jetpack has been successfully disconnected.":[null,"Jetpack estis sukcese malkonektita."],"%s has been successfully disconnected.":[null,"%s estis sukcese malkonektita."],"%s could not be disconnected.  Are you sure they're connected currently?":[null,"%s ne povis esti malkonektita. Ĉu vi certas ke tiu estas nune konektita?"],"Please specify if you would like to disconnect a blog or user.":[null,"Bonvole specifu ĉu vi volas malkonekti blogon aŭ uzanton."],"Resetting Jetpack Options...\n":[null,"Restarigo de opcioj de Jetpack...\n\n"],"%s option reset":[null,"%s opcio restarigita"],"Resetting the jetpack options stored in wp_options...\n":[null,"Restarigo de la Jetpack-opcioj tenitaj en wp_options...\n"],"Resetting default modules...\n":[null,"Restarigo de defaŭltaj moduloj...\n"],"Modules reset to default.":[null,"Moduloj restarigitaj al defaŭltoj."],"jumpstart option reset":[null,"restarigo de opcio rapide lanĉi"],"Please specify if you would like to reset your options, or modules":[null,"Bonvole specifu ĉu vi volas restarigi viajn opciojn aŭ modulojn"],"%s is not a valid module.":[null,"%s ne estas valida modulo."],"Please specify a valid module.":[null,"Bonvole specifu validan modulon."],"Available Modules:":[null,"Haveblaj moduloj:"],"%s has been activated.":[null,"%s estis aktivigita."],"All modules activated!":[null,"Ĉiuj moduloj aktivigitaj!"],"%s has been deactivated.":[null,"%s estis malaktivigita."],"All modules deactivated!":[null,"Ĉiuj moduloj malaktivigitaj!"],"%s has already been whitelisted":[null,"%s jam estas en la akceptita listo"],"Here are your whitelisted IPs:":[null,"Jen, via listo de akceptitaj IPoj:"],"Whitelist is empty.":[null,"Akceptita listo estas malplena."],"Cleared all whitelisted IPs":[null,"Viŝis ĉiujn akceptitajn IPojn"],"%s has been whitelisted.":[null,"%s estas metita en akceptitan liston."],"No command found.":[null,"Neniu komando trovita."],"Please enter the IP address you want to whitelist.":[null,"Bonvole entajpu la IP-adreson por esti akceptita."],"Option not found or is empty.  Use \"list\" to list option names":[null,"Opcio ne trovita aŭ estas malplena. Uzu \"list\" por listigi nomojn de opcioj"],"Deleted option: %s":[null,"Forviŝita opcio: %s"],"Sorry, no updating arrays at this time":[null,"Pardonon, neniuj ĝisdatigantaj matricoj je tiu ĉi momento"],"Option":[null,"Opcio"],"Value":[null,"Valoro"],"Action cancelled. Have a question?":[null,"Ago nuligita. Ĉu demando?"],"Are you sure? This cannot be undone. Type \"yes\" to continue:":[null,"Ĉu vi certas? Tio ne povas esti malfarita. Entajpu \"yes\" por daŭrigi:"],"Are you sure? Modifying this option may disrupt your Jetpack connection.  Type \"yes\" to continue.":[null,"Ĉu vi certas? Modifo de tiu opcio eble fuŝos vian Jetpack-konekton. Tajpu \"yes\" por daŭrigi."],"An administrator for this blog must set up the Jetpack connection.":[null,"Administranto de tiu ĉi blogo devas agordi la Jetpack-konekton."],"You need to register your Jetpack before connecting it.":[null,"Vi bezonas registri vian Jetpack antaŭ ol konekto de ĝi."],"Error Details: %s":[null,"Erar-detaloj: %s"],"Domain `%1$s` just failed is_usable_domain check as it is empty.":[null,"Domajno `%1$s` ĵus malsukcesis kontrolon is_usable_domain ĉar ĝi estas malplena."],"Domain `%1$s` just failed is_usable_domain check as it is in the forbidden array.":[null,"Domajno `%1$s` ĵus malsukcesis kontrolon is_usable_domain ĉar ĝi estas en la malpermesita matrico."],"Domain `%1$s` just failed is_usable_domain check as it uses an invalid top level domain.":[null,"Domajno `%1$s` ĵus malsukcesis kontrolon is_usable_domain ĉar ĝi uzas supranivelan domajnon."],"Domain `%1$s` just failed is_usable_domain check as it is a subdomain of WordPress.com.":[null,"Domajno `%1$s` ĵus malsukcesis kontrolon is_usable_domain ĉar ĝi estas subdomajno de WordPress.com."],"Domain `%1$s` just failed is_usable_domain check as its IP `%2$s` is either invalid, or in a reserved or private range.":[null,"Domajno `%1$s` ĵus malsukcesis kontrolon is_usable_domain ĉar sia IP `%2$s` estas aŭ nevalida aŭ estas en rezervita aŭ privata gamo."],"You do not have sufficient permissions to access this page.":[null,"Vi ne rajtas aliri al tiu paĝo."],"Your site isn’t reaching the Jetpack servers.":[null,"Via retejo ne atingas la Jetpack-servilojn."],"Your site isn’t securely reaching the Jetpack servers.":[null,"Via retejo ne sekure atingas la Jetpack-servilojn."],"Your `%1$s` option is set up as `%2$s`, but your WordPress.com connection lists it as `%3$s`!":[null,"Via opcio `%1$s` estas agordita kiel `%2$s` sed via konekto al WordPress.com listigas ĝin kiel `%3$s`!"],"Something has gotten mixed up in your Jetpack Connection!":[null,"Io misas en via Jetpack-konekto!"],"It looks like your site can not communicate properly with Jetpack.":[null,"Ŝajnas ke via retejo ne povas ĝuste komuniki kun Jetpack."],"Testing your site's compatibility with Jetpack...":[null,"Testas la kongruecon de via retejo kun Jetpack..."],"Your Jetpack setup looks a-okay!":[null,"Via agordo de Jetpack ŝajnas bonega!"],"There seems to be a problem with your site’s ability to communicate with Jetpack!":[null,"Ŝajnas esti problemo pri la eblo de via retejo komuniki kun Jetpack!"],"Trouble with Jetpack?":[null,"Ĉu problemo pri Jetpack?"],"It may be caused by one of these issues, which you can diagnose yourself:":[null,"Eble estas kaŭzita de unu el tiuj ĉi problemoj, kiun vi povas mem diagnozi:"],"A known issue.":[null,"Konata problemo."],"An incompatible plugin.":[null,"Nekongrua kromprogramo."],"Find out by disabling all plugins except Jetpack. If the problem persists, it's not a plugin issue. If the problem is solved, turn your plugins on one by one until the problem pops up again – there's the culprit! Let us know, and we'll try to help.":[null,"Malkovru per malebligo de ĉiuj kromprogramoj escepte Jetpack. Se la problemo daŭras, ne estas problemo pri kromprogramo. Se la problemo estas solvita, ebligu viajn kromprogramojn unuope ĝis la problemo aperos denove - jen, la fiaganta programo! Lasu nin scii kaj ni provos helpi."],"A theme conflict.":[null,"Etosa konflikto."],"A problem with your XMLRPC file.":[null,"Problemo pri via dosiero XMLRPC."],"Load your <a href=\"%s\">XMLRPC file</a>. It should say “XML-RPC server accepts POST requests only.” on a line by itself.":[null,"Ŝargu vian dosieron <a href=\"%s\">XMLRPC</a>. Ĝi devus diri “XML-RPC server accepts POST requests only.” sola en linio."],"If it's not by itself, a theme or plugin is displaying extra characters. Try steps 2 and 3.":[null,"Se tiu frazo ne sidas sole en linio, etoso aŭ kromprogramo montras ekstrajn signon. Provu paŝojn 2 kaj 3."],"If you get a 404 message, contact your web host. Their security may block XMLRPC.":[null,"Se vi ricevas mesaĝon 404, kontaktu vian interretan gastiganton. Ties sekureco eble blokas XMLRPC."],"If none of these help you find a solution, <a href=\"%s\">click here to contact Jetpack support</a>. Tell us as much as you can about the issue and what steps you've tried to resolve it, and one of our Happiness Engineers will be in touch to help.":[null,"Se nenio el tiuj helpas vin solvi la problemon, <a href=\"%s\">alklaku tie ĉi por kontakti Jetpack-helpon</a>. Rakontu al ni tiom pri la problemo kiom vi povos kaj rakontu viajn provojn solvi, kaj unu el niaj Feliĉo-inĝenieroj kontaktos vin por helpi."],"The primary connection is owned by <strong>%s</strong>'s WordPress.com account.":[null,"La ĉefa konekto estas posedita de la konto de WordPress.com de <strong>%s</strong>."],"Some features of Jetpack use the WordPress.com infrastructure and require that your public content be mirrored there. If you see intermittent issues only affecting certain posts, please try requesting a reindex of your posts.":[null,"Kelkaj ebloj de Jetpack uzas la infrastrukturon de WordPress.com kaj postulas ke via publika enhavo estu spegulita tie. Se vi vidas sporadajn problemojn tuŝante nur kelkajn afiŝojn, bonvole provu peti reindekson de viaj afiŝoj."],"Please describe the problem you are having.":[null,"Bonvole priskribu la spertatan problemon."],"Name":[null,"Nomo"],"Let us know your name.":[null,"Lasu nin scii vian nomon."],"E-mail":[null,"Retpoŝtadreso"],"Use a valid email address.":[null,"Uzu validan retpoŝtadreson."],"WordPress.com":[null,"WordPress.com"],"a heading for a list of custom post types\u0004Single post:":[null,"Unuopa afiŝo:"],"a heading for a list of custom post archive pages\u0004Archive page:":[null,"Arkivo-paĝo:"],"a label in the list of custom post type archive pages\u0004Archive of %s":[null,"Arkivo de %s"],"Example: the user is viewing a custom post type archive.\u0004Post Type":[null,"Afiŝotipo"],"Image alternative text\u0004Jetpack clouds image":[null,"Bildo de Jetpack-nuboj"],"Image alternative text\u0004Decorative graph image":[null,"Bildo de ornama grafikaĵo"],"Image alternative text\u0004Decorative shield image":[null,"Bildo de ornama ŝildo"],"Support request email subject line\u0004from: %s Jetpack contact form":[null,"de: %s kontakto-formularo de Jetpack"],"share to\u0004Skype":[null,"Skype"],"share to\u0004Email":[null,"Retpoŝti"],"share to\u0004Twitter":[null,"Twitter"],"share to\u0004Reddit":[null,"Reddit"],"share to\u0004LinkedIn":[null,"LinkedIn"],"share to\u0004Facebook":[null,"Facebook"],"share to\u0004Print":[null,"Printi"],"share to\u0004Press This":[null,"Presi tion ĉi"],"share to\u0004Google":[null,"Google"],"share to\u0004Tumblr":[null,"Tumblr"],"share to\u0004Pinterest":[null,"Pinterest"],"share to\u0004Pocket":[null,"Pocket"],"Module Name\u0004Sitemaps":[null,"Retejomapoj"],"Module Name\u0004Data Backups":[null,"Sekurkopioj de datumoj"],"Module Name\u0004Shortcode Embeds":[null,"Enkorpigaj konciz-kodoj"],"Module Name\u0004WP.me Shortlinks":[null,"Konciz-ligiloj WP.me"],"Module Name\u0004Site Icon":[null,"Reteja piktogramo"],"Module Name\u0004Single Sign On":[null,"Unuopa ensaluto"],"Module Name\u0004Site Stats":[null,"Retejaj statistikaĵoj"],"Module Name\u0004Subscriptions":[null,"Abonoj"],"Module Name\u0004Tiled Galleries":[null,"Galerioj en kaheloj"],"Module Name\u0004Site Verification":[null,"Reteja konfirmo"],"Module Name\u0004VideoPress":[null,"VideoPress"],"Module Name\u0004Widget Visibility":[null,"Kromprograma videbleco"],"Module Name\u0004Extra Sidebar Widgets":[null,"Pliaj flankpanelaj kromprogrametoj"],"Module Name\u0004Spelling and Grammar":[null,"Literumado kaj gramatiko"],"Module Name\u0004Carousel":[null,"Karuselo"],"Module Name\u0004Comments":[null,"Komentoj"],"Module Name\u0004Contact Form":[null,"Kontakt-formularo"],"Module Name\u0004Custom Content Types":[null,"Propraj afiŝo-tipoj"],"Module Name\u0004Custom CSS":[null,"Propra CSS"],"Module Name\u0004Enhanced Distribution":[null,"Pliigita distribuo"],"Module Name\u0004Gravatar Hovercards":[null,"Ŝvebokartoj de Gravataro"],"Module Name\u0004Infinite Scroll":[null,"Senfina rulumado"],"Module Name\u0004JSON API":[null,"JSON API"],"Module Name\u0004Beautiful Math":[null,"Beautiful Math"],"Module Name\u0004Likes":[null,"Ŝatoj"],"Module Name\u0004Manage":[null,"Administri"],"Module Name\u0004Markdown":[null,"Markdown"],"Module Name\u0004Mobile Theme":[null,"Poŝa etoso"],"Module Name\u0004Monitor":[null,"Observilo"],"Module Name\u0004Notifications":[null,"Avizoj"],"Module Name\u0004Omnisearch":[null,"Ĉiosercilo"],"Module Name\u0004Photon":[null,"Fotono (Photon)"],"Module Name\u0004Post by Email":[null,"Afiŝi retpoŝte"],"Module Name\u0004Protect":[null,"Protekti"],"Module Name\u0004Publicize":[null,"Publici"],"Module Name\u0004Related Posts":[null,"Rilataj afiŝoj"],"Module Name\u0004Sharing":[null,"Kunhavigado"],"Module Description\u0004Creates sitemaps to allow your site to be easily indexed by search engines.":[null,"Kreas retejo-mapojn por permesi facilan indeksadon de serĉiloj."],"Module Description\u0004Daily or real-time backups.":[null,"Ĉiutagaj aŭ realtempaj sekurkopioj."],"Module Description\u0004Embed content from YouTube, Vimeo, SlideShare, and more, no coding necessary.":[null,"Enkorpigi enhavon el YouTube, Vimeo, SlideShare, kaj pli, neniu kodigo necesas."],"Module Description\u0004Enable WP.me-powered shortlinks for all posts and pages.":[null,"Ebligi koncizajn ligilojn povigitaj de WP.me, por ĉiuj afiŝoj kaj paĝoj."],"Module Description\u0004Add a site icon to your site.":[null,"Aldoni retejan piktogramon al via retejo."],"Module Description\u0004Secure user authentication.":[null,"Sekura uzanto-aŭtentigo."],"Module Description\u0004Collect traffic stats and insights.":[null,"Kolekti trafikajn statistikaĵojn kaj komprenojn."],"Module Description\u0004Allow users to subscribe to your posts and comments and receive notifications via email.":[null,"Permesi uzantojn aboni viajn afiŝojn kaj komentojn kaj ricevi avizojn retpoŝte."],"Module Description\u0004Display your image galleries in a variety of sleek, graphic arrangements.":[null,"Montri viajn bildo-galeriojn en diversaj poluritaj, grafikaj aranĝoj."],"Module Description\u0004Verify your site or domain with Google Search Console, Pinterest, and others.":[null,"Konfirmi vian retejon aŭ retnomon per Google-panelo pri ŝercoj, Pinterest kaj aliaj."],"Module Description\u0004Upload and embed videos right on your site. (Subscription required.)":[null,"Alŝuti kaj enkorpigi filmojn en via retejo (Abono postulita.)"],"Module Description\u0004Specify which widgets appear on which pages of your site.":[null,"Specifi la kromprogrametojn kiuj aperu en elektitaj paĝoj de via retejo."],"Module Description\u0004Add images, Twitter streams, your site’s RSS links, and more to your sidebar.":[null,"Aldoni bildojn, Twitter-fluojn, RSS-ligilojn de via retejo kaj pli, al via flankpanelo."],"Module Description\u0004Check your spelling, style, and grammar with the After the Deadline proofreading service.":[null,"Vi povas kontroli la literumadon, stilon kaj gramatikon danke al la provlega servo After the Deadline."],"Module Description\u0004Transform standard image galleries into full-screen slideshows.":[null,"Aliformigi normalajn bildo-galeriojn al plenekranaj prezentaĵoj."],"Module Description\u0004Let readers comment with WordPress.com, Twitter, Facebook, or Google+ accounts.":[null,"Lasu legantojn komenti per kontoj ĉe WordPress.com, Twitter, Facebook aŭ Google+."],"Module Description\u0004Insert a contact form anywhere on your site.":[null,"Enmeti kontakto-formularon ĉie ajn en via retejo."],"Module Description\u0004Organize and display different types of content on your site, separate from posts and pages.":[null,"Organizi kaj montri malsamajn tipojn de enhavo en via retejo, aparte de afiŝoj kaj paĝoj."],"Module Description\u0004Customize your site’s CSS without modifying your theme.":[null,"Tajlori la CSS de via retejo sen modifo de via etoso."],"Module Description\u0004Increase reach and traffic.":[null,"Pliigi atingon kaj trafikon."],"Module Description\u0004Enable pop-up business cards over commenters’ Gravatars.":[null,"Ebligi ŝprucajn kartojn super la gravataroj de komentintoj."],"Module Description\u0004Add support for infinite scroll to your theme.":[null,"Aldoni subtenon por senfina rulumado al via etoso."],"Module Description\u0004Allow applications to securely access your content through the cloud.":[null,"Permesi aplikaĵojn sekure atingi vian enhavon per la nubo."],"Module Description\u0004Use LaTeX markup language in posts and pages for complex equations and other geekery.":[null,"Uzu markolingvon LaTeX en afiŝoj kaj paĝoj por kompleksaj ekvacioj kaj aliaj nerdaĵoj."],"Module Description\u0004Give visitors an easy way to show their appreciation for your content.":[null,"Donu al vizitantoj facilan manieron montri aprezon de via enhavo."],"Module Description\u0004Manage all your sites from a centralized place, https://wordpress.com/sites.":[null,"Administri ĉiujn viajn retejon de unu loko, https://wordpress.com/sites."],"Module Description\u0004Write posts or pages in plain-text Markdown syntax.":[null,"Verki afiŝojn aŭ paĝon en la simpla teksta sintakso Markdown."],"Module Description\u0004Optimize your site with a mobile-friendly theme for smartphones.":[null,"Optimumigi vian retejon per etoso afabla al poŝtelefonoj."],"Module Description\u0004Reports on site downtime.":[null,"Raportas pri periodoj de nefunkciado"],"Module Description\u0004Receive notification of site activity via the admin toolbar and your Mobile devices.":[null,"Ricevi avizojn pri reteja aktiveco per la administra ilobreto kaj viaj poŝaj aparatoj."],"Module Description\u0004Search your entire database from a single field in your Dashboard.":[null,"Priserĉi vian tutan datumbazon de unu kampo en via administra panelo."],"Module Description\u0004Speed up images and photos.":[null,"Plirapidigi bildojn kaj fotojn."],"Module Description\u0004Publish posts by email, using any device and email client.":[null,"Publikigi afiŝojn retpoŝte, per ĉiaj aparato kaj retpoŝtaj programoj."],"Module Description\u0004Prevent brute force attacks.":[null,"Preventi brutfortajn atakojn."],"Module Description\u0004Automatically promote content.":[null,"Aŭtomate disvastigi enhavon."],"Module Description\u0004Display similar content.":[null,"Montri similan enhavon."],"Module Description\u0004Visitors can share your content.":[null,"Vizitantoj povas kunhavigi vian enhavon."],"Module Tag\u0004Traffic":[null,"Trafiko"],"Module Tag\u0004Other":[null,"Aliaj"],"Module Tag\u0004Writing":[null,"Verkado"],"Module Tag\u0004Photos and Videos":[null,"Fotoj kaj filmoj"],"Module Tag\u0004Social":[null,"Sociaj"],"Module Tag\u0004Appearance":[null,"Aspekto"],"Module Tag\u0004Developers":[null,"Programistoj"],"Module Tag\u0004Centralized Management":[null,"Unuloka administrado"],"Module Tag\u0004Recommended":[null,"Rekomenditaj"],"Module Tag\u0004Mobile":[null,"Poŝa"],"Module Tag\u0004Site Stats":[null,"Retejaj statistikaĵoj"],"As in Premium. Premium module description\u0004Paid":[null,"Paga"],"watch a video title\u0004Watch: %s":[null,"Spekti: %s"],"Play as in playback or view a movie\u0004JavaScript required to play %s.":[null,"Ĝavoskripto postulita por ludi %s."],"Checkbox on Widget Visibility if choosen page has children.\u0004Include children":[null,"Inkluzivi idojn"],"placeholder: dropdown menu to select widget visibility; hide if or show if\u0004%s if:":[null,"%s se:"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Show":[null,"Montri"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Hide":[null,"Kaŝi"],"Used as the default option in a dropdown list\u0004-- Select --":[null,"-- Elekto --"],"Noun, as in: \"The author of this post is...\"\u0004Author":[null,"Aŭtoro"],"Noun\u0004User":[null,"Uzanto"],"Noun, as in: \"The user role of that can access this widget is...\"\u0004Role":[null,"Rolo"],"Noun, as in: \"This post has one tag.\"\u0004Tag":[null,"Etikedo"],"Noun, as in: \"This page is a date archive.\"\u0004Date":[null,"Dato"],"Example: The user is looking at a page, not a post.\u0004Page":[null,"Paĝo"],"Noun, as in: \"This post has one taxonomy.\"\u0004Taxonomy":[null,"Taksonomio"],"Widget Visibility: {Rule Major [Page]} is {Rule Minor [Search results]}\u0004is":[null,"estas"],"Shown between widget visibility conditions.\u0004or":[null,"aŭ"],"Example of a phone number\u00041-202-555-1212":[null,"1-202-555-1212"],"past participle: books I have read\u0004Read":[null,"Legitaj"],"my list of books to read\u0004To Read":[null,"Legotaj"],"1: User Name, 2: Service Name (Facebook, Twitter, ...)\u0004%1$s on %2$s":[null,"%1$s en %2$s"],"Refresh connection with {social media service}\u0004Refresh connection with %s":[null,"Reŝargi konekto per %s"],"Service: Account connected as\u0004%1$s: %2$s":[null,"%1$s: %2$s"],"word count: words or characters?\u0004words":[null,"vortoj"],"in {category/tag name}\u0004In \"%s\"":[null,"En \"%s\""],"as sharing source\u0004Email":[null,"Retpoŝtadreso"],"Jumpstart Description\u0004Lets you log in to all your Jetpack-enabled sites with one click using your WordPress.com account.":[null,"Permesas vin ensaluti al ĉiuj viaj retejoj ebligitaj de Jetpack per unu alklako uzante vian konton ĉe WordPress.com."],"Jumpstart Description\u0004Give visitors two easy subscription options — while commenting, or via a separate email subscription widget you can display.":[null,"Donu al vizitantoj du facilajn abonajn opciojn — dum komentado aŭ per aparta retpoŝta abono-kromprogrameto kiun vi povas montri."],"Jumpstart Description\u0004Brings your photos and images to life as full-size, easily navigable galleries.":[null,"Vivigas viajn fotojn kaj bildojn kiel plengrandajn, facile navigeblajn galeriojn."],"Jumpstart Description\u0004Adds a button to your post and page editors, allowing you to build simple forms to help visitors stay in touch.":[null,"Aldonas butonon al viaj paĝaj kaj afiŝaj redaktiloj, por permesi vin konstrui simplajn formularojn por helpi vizitantojn interagi kun vi."],"Jumpstart Description\u0004Let commenters link their profiles to their Gravatar accounts, making it easy for your visitors to learn more about your community.":[null,"Permesi komentantojn ligi profilojn al konto ĉe Gravatar, por ke vizitantoj povu lerni pri via komunumo."],"Jumpstart Description\u0004Helps you remotely manage plugins, turn on automated updates, and more from <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>.":[null,"Helpas vin fore administri kromprogramojn, ŝalti aŭtomatajn ĝisdatigojn kaj pli de <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>."],"Jumpstart Description\u0004Mirrors and serves your images from our free and fast image CDN, improving your site’s performance with no additional load on your servers.":[null,"Spegulas kaj servas viajn bildojn el nia senpaga kaj rapide bilda enhav-livera reto, por plibonigi la rendimenton de via retejo je neniu aldona ŝarĝo sur viaj serviloj."],"Jumpstart Description\u0004Keep visitors engaged on your blog by highlighting relevant and new content at the bottom of each published post.":[null,"Teni vizitantojn interesitaj per emfazo de rilata kaj nova enhavoj sube de ĉiu publikigita afiŝo."],"Jumpstart Description\u0004Twitter, Facebook and Google+ buttons at the bottom of each post, making it easy for visitors to share your content.":[null,"Butonoj por Twitter, Facebook kaj Google+ sube de ĉiu afiŝo, por facila kunhavigo de via enhavo fare de vizitantoj."],"Visit your _VaultPress_dashboard_.\u0004To check your backups, see any security alerts, or check your VaultPress Vitality, visit your %s.":[null,"Por kontroli viajn sekurkopiojn, vidi sekur-avizojn aŭ kontroli la interagadon per VaultPress, vizitu vian %s."],"View _Plans_&_Pricing_. (VaultPress)\u0004View %s.":[null,"Rigardi al %s."],"Open Sans font: on or off\u0004on":[null,"on"],"Open Sans font: add new subset (greek, cyrillic, vietnamese)\u0004no-subset":[null,"no-subset"],"next-saturday\u0004Image navigation":[null,"Navigado tra bildoj"],"Nova label separator\u0004, ":[null,", "],"{$date_format} \\a\\t {$time_format}\u0004%1$s \\a\\t %2$s":[null,"%1$s \\t %2$s"],"%1$s = blog name\u0004%1$s Sidebar":[null,"Flankpanelo de %1$s"],"%1$s = blog name, %2$s = post title\u0004%1$s %2$s":[null,"%1$s %2$s"],"Label for HTML form \"Name\" field in contact form builder\u0004Name":[null,"Nomo"],"Label for HTML form \"Email\" field in contact form builder\u0004Email":[null,"Retpoŝtadreso"],"Label for HTML form \"URL/Website\" field in contact form builder\u0004Website":[null,"Retejo"],"noun\u0004Comment":[null,"Komento"],"Default label for new HTML form field in contact form builder\u0004New Field":[null,"Nova kampo"],"Label for the set of options to be included in a user-created dropdown in contact form builder\u0004Options":[null,"Opcioj"],"Label for an option to be included in a user-created dropdown in contact form builder\u0004Option":[null,"Opcio"],"Default label for the first option to be included in a user-created dropdown in contact form builder\u0004First option":[null,"Unua opcio"],"error message in contact form builder\u0004Oops, there was a problem generating your form.  You'll likely need to try again.":[null,"Oj, eraro okazis dum kreo de via formularo. Verŝajne, vi bezonos provi denove."],"Label to drag HTML form fields around to change their order in contact form builder\u0004move":[null,"movi"],"Link to edit an HTML form field in contact form builder\u0004edit":[null,"redakti"],"This HTML form field is marked as required by the user in contact form builder\u0004(required)":[null,"(deviga)"],"%1$s = \"Click here\" in an HTML link\u0004Sure thing. %1$s to add a new text box, textarea, radio, checkbox, or dropdown field.":[null,"Sendube. %1$s por aldoni novan teksto-skatolon, tekstareon, radiobutonon, markoskatolon aŭ falmenuon."],"%1$s = \"Feedback\" in an HTML link\u0004Yep, you can read your feedback at any time by clicking the \"%1$s\" link in the admin menu.":[null,"Jes, vi povas legi la pritaksojn laŭplaĉe per alklako al la ligilo \"%1$s\" en la administra menuo."],"\"Site Icon\" is the feature name.\u0004WordPress now has Site Icon built in!":[null,"Nun WordPress venas kun Reteja piktogramo!"],"%l = list of Jetpack module/feature names\u0004<strong>%l Deactivated!</strong> You can activate it again at any time using the activate link next to each module.":["<strong>%l Deactivated!</strong> You can activate them again at any time using the activate links next to each module.","<strong>%l Malaktivigita!</strong> Vi povas ree aktivigi ĝin laŭplaĉe per la ligilo Aktivigi apud ĉiu modulo.","<strong>%l Malaktivigitaj!</strong> Vi povas ree aktivigi ilin laŭplaĉe per la ligilo Aktivigi apud ĉiu modulo."],"%l = list of Jetpack module/feature names\u0004Like your site's RSS feeds, %l allows access to your posts and other content to third parties.":["Like your site's RSS feeds, %l allow access to your posts and other content to third parties.","Simile al la RSS-fluoj de via retejo, %l permesas alireblecon al viaj afiŝoj kaj alia enhavo, al eksteraj entoj.","Simile al la RSS-fluoj de via retejo, %l permesas alireblecon al viaj afiŝoj kaj alia enhavo, al eksteraj entoj."],"%l = list of Jetpack module/feature names\u0004Deactivate %l":[null,"Malaktivigi %l"],"%s is a username\u0004You have successfully set %s as Jetpack’s primary user.":[null,"Vi sukcese difinis %s kiel la ĉefan uzanton de Jetpack."],"%1$s = deactivation URL, %2$s = \"Deactivate {list of Jetpack module/feature names}\u0004If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating this feature</a>.":["If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating these features</a>.","Se via retejo ne estas publike alirebla, konsideru <a href=\"%1$s\" title=\"%2$s\">malaktivigon de tiu ĉi eblo</a>.","Se via retejo ne estas publike alirebla, konsideru <a href=\"%1$s\" title=\"%2$s\">malaktivigon de tiuj ĉi ebloj</a>."],"{#} Blocked malicious login attempts -- number is on a prior line, text is a caption.\u0004Blocked malicious login attempts":[null,"Blokitaj malicaj ensalutaj provoj"],"{#} Spam comments blocked by Akismet -- number is on a prior line, text is a caption.\u0004Spam comments blocked by Akismet.":[null,"Trudaj komentoj blokitaj de Akismet."],"locales\u0004%1$s/%2$s":[null,"%1$s/%2$s"],"The menu item label\u0004Jetpack":[null,"Jetpack"],"The menu item label with a new module count as %s\u0004Jetpack %s":[null,"Jetpack %s"],"\"wp jetpack status full\" is a command - do not translate\u0004View full status with 'wp jetpack status full'":[null,"Vidi plenan staton per 'wp jetpack status full'"],"%s is a website\u0004Please visit %s to configure your VaultPress subscription.":[null,"Bonvole vizitu %s por agordi vian abonon de VaultPress."],"\"wp jetpack module activate\" is a command - do not translate\u0004%s is not active. You can activate it with \"wp jetpack module activate %s\"":[null,"%s ne estas aktiva. Vi povas aktivigi ĝin per \"wp jetpack module activate %s\""],"Instructions on how to whitelist IP ranges - low_range/high_range should be translated.\u0004You can save a range of IPs {low_range}-{high_range}. No spaces allowed.  (example: 1.1.1.1-2.2.2.2)":[null,"Vi povas konservi gamon da IPoj {malalta_gamo}-{alta_gamo}. Neniuj spacetoj permesitaj.  (ekzemple: 1.1.1.1-2.2.2.2)"],"'list' and 'clear' are commands and should not be translated\u0004You can also 'list' or 'clear' the whitelist.":[null,"Vi povas ankaŭ 'list' aŭ 'clear' la akceptitan liston."],"Updating an option from \"this\" to \"that\".\u0004Updated option: %s to \"%s\"":[null,"Ĝisdatigita opcio: %s al \"%s\""],"a variable command that a user can write, provided in the printed instructions\u0004option":[null,"opcio"],"the value that they want to update the option to\u0004value":[null,"valoro"],"'get', 'delete', and 'update' are commands - do not translate.\u0004Above are your options. You may 'get', 'delete', and 'update' them.":[null,"Supre estas viaj opcioj. Vi povas 'get', 'delete' kaj 'update' ilin."],"'wp jetpack options' is a command - do not translate.\u0004Type 'wp jetpack options' for more info.":[null,"Entajpu 'wp jetpack options' por pliaj informoj."]}