{"":{"po-revision-date":"2017-03-27 11:53:49+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=(n > 1);","x-generator":"GlotPress/2.4.0-alpha","language":"tr","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"We're here to help":[null,""],"Jetpack comes with free, basic support for all users.":[null,""],"Ask a question":[null,""],"Search our support site":[null,""],"Get a faster resolution to your support questions.":[null,""],"Host fast, high-quality, ad-free video.":[null,""],"Generate income with high-quality ads.":[null,""],"Real-time site backups and automatic threat resolution.":[null,""],"Protect against data loss, malware, and malicious attacks.":[null,""],"Integrate easily with Google Analytics.":[null,""],"Help your content get found and shared with SEO tools.":[null,""],"Protect your site from spam.":[null,""],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":[null,""],"Spam filtering":[null,""],"Daily, automated malware scanning":[null,""],"13Gb of high-speed video hosting":[null,""],"Daily, automated backups (unlimited storage)":[null,""],"Daily, automated malware scanning with automated resolution":[null,""],"Priority WordPress and security support":[null,""],"Unlimited high-speed video hosting":[null,""],"SEO preview tools":[null,""],"Site stats, related content, and sharing tools":[null,""],"Brute force attack protection and uptime monitoring":[null,""],"Unlimited, high-speed image hosting":[null,""],"By disconnecting %(siteName)s from WordPress.com you will no longer have access to the following:":[null,""],"Read more about Jetpack benefits":[null,""],"An Automattic Airline":[null,""],"Manage site connection":[null,""],"Connect your account to WordPress.com to view more stats":[null,""],"Theme enhancements":[null,""],"Load more posts using the default theme behavior":[null,""],"Load more posts in page with a button":[null,""],"Load more posts as the reader scrolls down":[null,""],"Theme support required.":[null,""],"Learn more about adding support for Infinite Scroll to your theme.":[null,""],"Use excerpts instead of full posts on front page and archive pages":[null,""],"Show featured images":[null,""],"Must be enabled to use tiled galleries.":[null,""],"Enable the WordPress.com toolbar":[null,""],"The WordPress.com toolbar replaces the default admin bar and offers quick links to the Reader, all your sites, your WordPress.com profile, and notifications. Centralize your WordPress experience with a single global toolbar.":[null,""],"Writing tools available to you will be shown here when an administrator enables them.":[null,""],"Portfolios":[null,""],"Add, organize, and display {{portfolioLink}}portfolios{{/portfolioLink}}. If your theme doesn’t support portfolios yet, you can display them using the shortcode ( [portfolios] )":[null,""],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":[null,""],"Bing":[null,""],"Yandex":[null,""],"Generate XML sitemaps":[null,""],"Your sitemap is automatically sent to all major search engines for indexing.":[null,""],"Your site is not currently accessible to search engines. You might have \"Search Engine Visibility\" disabled in your {{a}}Reading Settings{{/a}}.":[null,""],"Collecting valuable traffic stats and insights":[null,""],"The image helps collect stats, but should work when hidden.":[null,""],"Count logged in page views from":[null,""],"Allow stats reports to be viewed by":[null,""],"You can tweak these settings if you'd like more advanced control. Read more about what you can do to {{a}}optimize your site's SEO{{/a}}.":[null,""],"Configure your SEO settings":[null,""],"In \"Upgrade\"":[null,""],"Configure your Google Analytics settings":[null,""],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":[null,""],"Enable ads and display an ad below each post":[null,""],"Display an additional ad at the top of each page":[null,""],"Configure your sharing buttons":[null,""],"Sharing buttons can be added to your posts so that your users can share your content to their social networks and show their support.":[null,""],"Connect your social media accounts":[null,""],"Connect your user account to WordPress.com to use this feature":[null,""],"Publicize lets you connect your site to various social networking services.  Once connected to a service, you can share your posts with that service automatically.":[null,""],"Allow readers to show their appreciation of your posts by adding a like button to your content":[null,""],"Match accounts using email addresses":[null,""],"Require accounts to use WordPress.com Two-Step Authentication":[null,""],"Add to whitelist":[null,""],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,""],"Your site is backed up and threat-free.":[null,""],"Checking your spam protection…":[null,""],"Fetching key…":[null,""],"Your site needs an Antispam key.":[null,""],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":[null,""],"Your site is not protected from spam.":[null,""],"Your Antispam key is valid.":[null,""],"Your site is protected from spam.":[null,""],"Checking key…":[null,""],"Your API key":[null,""],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":[null,""],"No search results found for %(term)s":[null,""],"Enter a search term to find settings or close search.":[null,""],"Connections":[null,""],"Your site is in Development Mode, so it can not be connected to WordPress.com.":[null,""],"Your site is connected to WordPress.com.":[null,""],"You are the Jetpack owner.":[null,""],"Connected as {{span}}%(username)s{{/span}}":[null,""],"View your Email Followers":[null,""],"Connect your user account to WordPress.com to view your email followers":[null,""],"Color scheme":[null,""],"Enable Markdown use for comments.":[null,""],"router There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,""],"Updated settings.":[null,""],"Error updating settings. %(error)s":[null,""],"Regenerated Post by Email address.":[null,""],"Error regenerating Post by Email address. %(error)s":[null,""],"Updated settings. Refreshing page…":[null,""],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because:":[null,"Şu nedenden dolayı şu anda {{a}}Geliştirme Modu{{/a}}‘nda (bazı özellikler devre dışı):"],"{{li}}The jetpack_development_mode filter is active{{/li}}":[null,"{{li}}jetpack_development_mode filtresi etkin{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":[null,"{{li}}JETPACK_DEV_DEBUG sabiti tanımlı{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":[null,"{{li}}Sitenizin URL’sinde bir nokta eksik (ör. http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":[null,"Google Analytics, {{a}}yerleşik istatistiklerimizi{{/a}} trafiğinize ilişkin farklı görüşlerle tamamlayan ücretsiz bir hizmettir. WordPress.com istatistikleri ve Google Analytics, sitenizdeki etkinlikleri tanımlamak ve izlemek için farklı yöntemler kullanır. Bu nedenle, normal olarak toplam ziyaret, görüntüleme vb. sayılarını biraz farklı şekilde gösterir."],"Configure Google Analytics settings.":[null,"Google Analytics ayarlarını yapılandırın."],"Image of WordPress login screen protected by Jetpack":[null,"WordPress oturum açma ekranının görüntüsü Jetpack tarafından korunmaktadır"],"Google Analytics":[null,"Google Analytics"],"Track website statistics with Google Analytics for a deeper understanding of your website visitors and customers.":[null,"Web sitenizin ziyaretçileri ve müşterileri hakkında daha derin bir anlayış için Google Analytics ile web sitesi istatistiklerini izleyin."],"Configure Google Analytics":[null,"Google Analytics Ayarları"],"Activate Google Analytics":[null,"Google Analytics Etkinleştir"],"Download the Free Apps":[null,"Ücretsiz Uygulamaları İndir"],"Upgrade Focus: VideoPress For Weddings":[null,"Yükseltme Odağı: Düğünler İçin VideoPress"],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":[null,"{{span}}Şimdi Özelleştiricideki ilgili gönderileri yapılandırabilirsiniz. {{ExternalLink}}Deneyin!{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":[null,"Varsayılan reklamlar her sayfanın, gönderinin sonunda veya ön sayfanızdaki ilk makalenin sonunda gösterilir. Bununla birlikte reklamları sitenizin üstüne ve herhangi bir bileşen alanına ekleyerek gelirinizi artırabilirsiniz!"],"Display an ad unit at the top of your site.":[null,"Sitenizin üst kısmında bir reklam birimi gösterin."],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":[null,"Reklamları etkinleştirerek Otomatik Reklam {{link}}Hizmet Şartlarını{{/link}} kabul etmiş olursunuz."],"Image of managing your sites themes on your WordPress.com dashboard":[null,"WordPress.com panonuzdaki site temalarınızı yönetme görseli"],"Image of managing your sites plugins on your WordPress.com dashboard":[null,"WordPress.com panonuzdaki site eklentilerinizi yönetme görseli"],"Image of the new post editor on your WordPress.com dashboard":[null,"WordPress.com panonuzdaki yeni gönderi düzenleyicisi görseli"],"Image of your sites stats on your WordPress.com dashboard":[null,"WordPress.com panonuzdaki site istatistiklerinizin görseli"],"Image of your WordPress.com reader":[null,"WordPress.com okuyucunuzun görseli"],"Example of three devices to use the WordPress apps. An iPhone, Android phone, and a apple laptop computer.":[null,"WordPress uygulamalarını kullanabileceğiniz üç örnek cihaz. iPhone, Android telefon ve bir Apple dizüstü bilgisayar."],"Download the free WordPress app for your iPhone":[null,"iPhone için ücretsiz WordPress uygulamasını yükleyin"],"Download the free WordPress app for your Android based phone":[null,"Android tabanlı telefonunuz için ücretsiz WordPress uygulamasını yükleyin"],"Download the free WordPress app for your apple computer":[null,"Apple bilgisayarınız için ücretsiz WordPress uygulamasını yükleyin"],"Download the free WordPress app for your PC ":[null,"PC'niz için ücretsiz WordPress uygulamasını yükleyin "],"Download the free WordPress app for your Linux machine":[null,"Linux makineniz için ücretsiz WordPress uygulamasını yükleyin"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":[null,"Sunucunuz yanlış yapılandırılmış, bu nedenle Jetpack Protect sitenizi etkin bir şekilde koruyamıyor."],"Upgrade to a paid plan to unlock world-class security, spam protection tools, priority support, SEO and monetization tools.":[null,"Birinci sınıf güvenlik, istenmeyen e-posta korunma araçları, öncelikli destek, SEO ve para kazanma araçlarının kilidini açmak için ücretli pakete geçin."],"Ads":[null,"Reklamlar"],"Earn income by allowing Jetpack to display high quality ads (powered by WordAds).":[null,"Jetpack'in yüksek kaliteli reklamlar göstermesine izin vererek gelir elde edin (WordAds destekli)."],"Activate Ads":[null,"Reklamları Etkinleştir"],"Income generation from ads":[null,"Reklamlardan gelir elde etme"],"Premium traffic and monetization tools":[null,"Premium trafik ve para kazanma araçları"],"The Jetpack Premium plan now offers you the ability to generate income from your site by showing high-quality paid ads to your visitors. Professional plan customers also benefit from SEO tools to help optimize search engine traffic.":[null,"Jetpack Premium paketi, artık ziyaretçilerinize yüksek kaliteli paralı reklamlar göstererek sitenizden gelir elde etme olanağı sunuyor. Profesyonel paket müşterileri, arama motoru trafiğinin iyileştirilmesine yardımcı olan SEO araçlarından da yararlanabiliyor."],"We support all Jetpack users, regardless of plan. But customers on a paid subscription enjoy priority support so that security issues are identified and fixed for you as soon as possible. ":[null,"Paketi ne olursa olsun tüm Jetpack kullanıcılarına destek veriyoruz. Ancak paralı abonelikten yararlanan müşteriler, güvenlik sorunlarının mümkün olduğunca hızlı şekilde tanımlanması ve çözülmesi için öncelikli destekten yararlanabilir. "],"In \"Mobile\"":[null,"\"Mobil\" içinde"],"{{link}}Configure your Monitor notification settings on WordPress.com{{/link}}":[null,"WordPress.com'da İzleme bildirim ayarlarınızı yapılandırın"],"View your earnings":[null,"Kazancınızı görüntüleyin"],"Activate VideoPress":[null,"VideoPress'i Etkinleştirin"],"Upload Videos Now":[null,"Şimdi Videoları Yükle"],"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,"İçeriğiniz ve sosyal gönderileriniz için SEO araçları sayesinde sitenizin arama motorlarında kolayca bulunmasını sağlayın."],"Activate this module to use the advanced SEO tools.":[null,"Gelişmiş SEO araçlarını kullanmak için bu modülü etkinleştirin."],"How much is your website worth?":[null,"Web siteniz ne kadar eder?"],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,"Bir kahve fiyatından daha az bir aylık ücret karşılığında önemli çalışmalarınızın (ya da geçim kaynağınızın) yedeklendiğini bilmenin rahatlığını yaşayabilirsiniz."],"Configure Site SEO":[null,"Site SEO'sunu Yapılandırın"],"Activate SEO Tools":[null,"SEO Araçlarını Etkinleştirin"],"To get started, click on Add Media in your post editor and upload a video; we’ll take care of the rest!":[null,"Başlamak için gönderi düzenleyicinizde Medya Ekle’ye tıklayıp karşıya bir video yükleyin; gerisini biz hallederiz!"],"Introducing our most affordable backups and security plan yet":[null,"Şimdiye kadarki en uygun fiyatlı yedekleme ve güvenlik paketimiz karşınızda"],"The Personal Plan keeps your data, site, and hard work safe.":[null,"Kişisel Paket; verilerinizi, sitenizi ve önemli çalışmalarınızı güvende tutar."],"Your site is on the Jetpack Personal plan":[null,"Siteniz Jetpack Kişisel paketi kapsamında"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,"Bu pakette size istenmeyen e-posta koruması, günlük yedekleme (30 güne kadar) ve sınırsız depolama alanı sağlanır."],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, 13Gb of ad-free video hosting, income generation from ads, and priority support.":[null,"Bu pakette size istenmeyen e-posta koruması, günlük yedeklemeler (30 güne kadar), sınırsız yedek depolama alanı, güvenlik taraması, 13 GB reklamsız video barındırma, reklamlardan gelir elde etme ve öncelikli destek sağlanır."],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, unlimited ad-free video hosting, income generation from ads, SEO tools, and priority support.":[null,"İstenmeyen e-posta koruması, gerçek zamanlı yedeklemeler (sınırsız arşiv), sınırsız yedek depolama alanı, güvenlik taraması, sınırsız reklamsız video barındırma, reklamlardan gelir elde etme, SEO araçları ve öncelikli destek sağlanır."],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,"Sınırsız alan ve tek tıkla geri yükleme olanağı ile sitenizin tamamı günlük olarak yedeklenir (VaultPress tarafından desteklenmektedir)."],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,"Sınırsız alan, tek tıkla geri yükleme, otomatik güvenlik taramaları ve öncelikli destek ile sitenizin tamamı günlük olarak yedeklenir (VaultPress tarafından desteklenmektedir)."],"Backups & Security Scanning":[null,"Yedeklemeler ve Güvenlik Taramaları"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,"Sınırsız alan, tek tıkla geri yükleme, otomatik güvenlik taramaları, tek tıkla tehdit çözümleme ve öncelikli destek ile sitenizdeki verilerin tamamı gerçek zamanlı olarak yedeklenir (VaultPress tarafından desteklenmektedir)."],"13Gb of fast, optimized, and ad-free video hosting for your site (powered by VideoPress).":[null,"Siteniz için 13GB hızlı, gelişmiş ve reklamsız video barındırma (VideoPress destekli)."],"Video Hosting":[null,"Video Barındırma"],"Fast, optimized, ad-free, and unlimited video hosting for your site (powered by VideoPress).":[null,"Siteniz için hızlı, gelişmiş, reklamsız ve sınırsız video barındırma (VideoPress destekli)."],"SEO Tools":[null,"SEO Araçları"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,"İlgili içeriği arayan kişilerin sitenizi bulmasına yardımcı olacak gelişmiş SEO araçları."],"Daily and on-demand security scanning":[null,"Günlük ve isteğe bağlı güvenlik taraması"],"Real-time backups and one-click threat resolution":[null,"Gerçek zamanlı yedeklemeler ve tek tıkla tehdit çözümleme"],"Unlimited and ad-free video hosting":[null,"Sınırsız ve reklamsız video barındırma"],"Need more? Running a business site?":[null,"Daha fazlasına mı ihtiyacınız var? İş siteniz mi var?"],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,"Siteniz sizin için önemliyse bazı gelişmiş özelliklerimizle onu koruyup geliştirebilirsiniz: "],"On-demand security scanning":[null,"İsteğe bağlı güvenlik taraması"],"Advanced SEO tools":[null,"Gelişmiş SEO araçları"],"Configure your SEO settings.":[null,"SEO ayarlarınızı yapılandırın."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,"Sitenize reklam ve marka içermeyen videolar yüklemenin en kolay yolu. Video oynatma ve video paylaşımları ile ilgili istatistikler alırsınız. Ayrıca oynatıcı hafif ve hızlıdır."],"You are running Jetpack on a staging server.":[null,"Jetpack’i prova sunucusu üzerinde çalıştırıyorsunuz."],"More Info":[null,"Daha Fazla Bilgi"],"Search your content.":[null,"İçeriğinizde arama yapın."],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Paylaşım Modülü Ayarları’ndan Beğeni görünürlüğünü yönetin{{/a}}"],"Your current IP: %(ip)s":[null,""],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Bu sekmede kaydedilmemiş ayarlar var ve ayrılmanız durumunda bu ayarlar kaybolacak. Devam etmek istiyor musunuz?"],"This will reset all Jetpack options, are you sure?":[null,"Bunu yaptığınızda tüm Jetpack seçenekleri sıfırlanacak; emin misiniz?"],"Search for a Jetpack feature.":[null,"Jetpack özelliği arayın."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Jetpack’i yükseltin ve son teknoloji ürünü güvenlik tarayıcımız, kötü amaçlı dosyaları bulup anında bildirerek web sitenizde olan bitenin sürekli farkında olmanızı sağlasın."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Güvenlik taraması ile ilgili bilgileri \"Bir Bakışta\" bölümünde bulabilirsiniz."],"Configure your Security Scans":[null,"Güvenlik Taramalarınızı Yapılandırın"],"This module has no configuration options":[null,"Bu modülde yapılandırma seçeneği yoktur"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Jetpack’i yükselterek arama motorlarına ve ziyaretçilere web sitenizin doğruluğu konusunda ciddi olduğunuzu gösterin. Anti-spam araçlarımız istenmeyen yorumları ortadan kaldırır, SEO’nuzu korur ve ziyaretçilerin sizinle iletişim kurmasını kolaylaştırır."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Otomatik geri yükleme özelliğiyle gerçek zamanlı site dışı yedeklemeler içinizin rahat olmasını sağlar. Böylece biz yatırımınızı her yönden korurken siz de tüm dikkatinizi harika içerikler yazmaya çevirebilirsiniz. Bugün yükseltin."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Ayarlarınızı %(module_slug)s Yapılandırın {{/link}}"],"Subscriber":[null,"Abone"],"Big iPhone/iPad Update Now Available":[null,"Büyük iPhone/iPad Güncellemesi İndirilmeye Hazır"],"The WordPress for Android App Gets a Big Facelift":[null,"Android için WordPress Uygulaması Büyük Bir Görsel Gelişim Yaşadı"],"WordPress.com Likes are:":[null,"WordPress.com Beğenileri:"],"Comments headline":[null,"Yorumlar başlığı"],"A few catchy words to motivate your readers to comment.":[null,"Akılda kalıcı birkaç sözcükle okuyucularınızı yorum yapmaya teşvik edin."],"Show a \"follow blog\" option in the comment form":[null,""],"Show a \"follow comments\" option in the comment form":[null,""],"Put a chart showing 48 hours of views in the admin bar":[null,"Yönetim çubuğuna 48 saatteki görüntülemeleri gösteren bir grafik yerleştirin"],"Hide the stats smiley face image":[null,"İstatistik yüz ifadesi görselini gizleyin"],"Whitelisted IP addresses":[null,"Güvenilir adresler listesindeki IP adresleri"],"Show photo metadata (Exif) in carousel, when available":[null,"Mevcut olduğunda, fotoğraf meta verilerini (Exif) döngü halinde göster"],"Show an ad for the WordPress mobile apps in the footer of the mobile theme":[null,""],"Copied!":[null,"Kopyalandı!"],"Highlight and copy the following text to your clipboard:":[null,"Aşağıdaki metni vurgulayıp panonuza kopyalayın:"],"Regenerate address":[null,"Adresi yeniden oluşturun"],"Automatically proofread content when: ":[null,"Şu durumda içerikte otomatik olarak düzeltme okuması yap: "],"A post or page is first published":[null,"Bir yazı ya da sayfa ilk kez yayımlandı"],"A post or page is updated":[null,"Bir yazı ya da sayfa güncellendi"],"Automatic Language Detection":[null,"Otomatik Dil Algılama"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Düzeltme okuyucusu İngilizce, Fransızca, Almanca, Portekizce ve İspanyolca dillerini destekler."],"Enable proofreading for the following grammar and style rules: ":[null,"Şu dil bilgisi ve stil kuralları için düzeltme okumasını etkinleştirin: "],"Add a phrase":[null,"Tümcecik ekle"],"Cheatin' uh?":[null,"Hile mi yapıyorsunuz?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Bu {{a}}2 soruluk anketi{{/a}} yanıtlayarak Jetpack bağlantısını neden tamamlamadığınızı açıklayabilir misiniz?{{/p}}{{p}}Jetpack bağlantısı, ücretsiz güvenlik ve trafik özelliklerimizin çalışabilmesi için gereklidir.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"{{s}}Jetpack %(jetpack_version)s{{/s}} dünyasına hoş geldiniz!"],"Your Jetpack is already connected.":[null,"Jetpack'iniz zaten bağlı."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Her şey tamam, harekete hazırsınız. Jetpack artık etkin."],"You're fueled up and ready to go.":[null,"Her şey tamam, harekete hazırsınız."],"You are currently running a development version of Jetpack.":[null,"Şu anda Jetpack’in geliştirme sürümünü çalıştırıyorsunuz."],"Submit Beta feedback":[null,"Beta geri bildirimi gönder"],"You, %(userName)s, are not connected to WordPress.com.":[null,"%(userName)s kullanıcı adınızla WordPress.com’a bağlı değilsiniz."],"What would you like to see on your Jetpack Dashboard?":[null,"Jetpack Panonuzda neler görmek istersiniz?"],"Let us know!":[null,"Bize haber verin!"],"Welcome to Jetpack":[null,"Jetpack'e Hoş Geldiniz"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Jetpack kullanmaya başlamak için lütfen bir WordPress.com hesabına bağlanın veya bir WordPress.com hesabı oluşturun. Bu işlem güçlü güvenlik, trafik ve özelleştirme hizmetlerini etkinleştirir."],"No account? Create one for free…":[null,"Hesabınız yok mu? Ücretsiz bir hesap oluşturun…"],"Saving…":[null,"Kaydediliyor…"],"Save Settings":[null,"Ayarları Kaydet"],"Jetpack Stats Icon":[null,"Jetpack İstatistikleri Simgesi"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"Ayrıntılı istatistikler, beğeniler, takipçiler, aboneler ve daha fazlasını görmek için {{a}}Site İstatistiklerini Etkinleştirin{{/a}}! {{a1}}Daha Fazla Bilgi Edinin{{/a1}}"],"Activate Site Stats":[null,"Site İstatistiklerini Etkinleştir"],"Security Scanning":[null,"Güvenlik Taraması"],"Upgrade":[null,"Yükselt"],"ACTIVE":[null,"ETKİN"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Korsanlar, botnet’ler ve istenmeyen posta gönderenler tüm web sitelerine saldırır. Hedefleri herkese durmadan saldırmaktır. Hedefimiz bu tehditleri engelleyerek hazırlanmanıza yardımcı olmak ve işler kötü gittiğinde sitenizi eski haline döndürebilmeniz için yardımınıza koşmaktır."],"Your site is on the Free Jetpack Plan":[null,"Siteniz Ücretsiz Jetpack Paketi kapsamında"],"Your site is on the Jetpack Premium plan":[null,"Siteniz Jetpack Premium paketi kapsamında"],"Your site is on the Jetpack Professional plan":[null,"Siteniz Jetpack Professional paketi kapsamında"],"Your site is on Development Mode":[null,"Siteniz Geliştirme Modu’nda"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,"Bağlandıktan sonra ücretli sürüme yükseltme yaparak birinci sınıf güvenlik, istenmeyen posta koruması araçları ve öncelikli destek elde edebilirsiniz."],"State-of-the-art spam defense powered by Akismet.":[null,"Akismet tarafından desteklen son model istenmeyen posta savunması."],"View your spam stats":[null,"İstenmeyen posta istatistiklerinizi görüntüleyin"],"Configure Akismet":[null,"Akismet’i Yapılandır"],"View your security dashboard":[null,"Güvenlik panonuzu görüntüleyin"],"Configure VaultPress":[null,"VaultPress’i Yapılandır"],"Real-time backups":[null,"Gerçek zamanlı yedeklemeler"],"One-click threat resolution":[null,"Tek tıkla tehlike çözümü"],"Compare Plans":[null,"Planları Karşılaştır"],"Maximum grade security":[null,"Maksimum derecede güvenlik"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place and optimized for WordPress.":[null,"Hepsi bir arada bulunan ve WordPress için optimize edilmiş sınırsız depolama alanına sahip gerçek zamanlı yedekleme, tek bir tıklamayla geri yükleme, geçilmez istenmeyen posta izleme, zararlı yazılım savunması ve deneme yanılma yöntemiyle oturum açma koruması."],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Malware scanning helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Geçilmez istenmeyen posta filtreleme, markanızı ve okuyucularınızı korur, SEO’nuzu geliştirir. Kötü amaçlı yazılım tarama, içinizin rahat olmasına yardımcı olur ve arka ucunuzu izinsiz giriş yapanlara karşı güvenli tutar."],"Enjoy priority support":[null,"Öncelikli destekten yararlanın"],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Site, Geliştirme Modu’nda, bu nedenle WordPress.com’a bağlanamazsınız."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Jetpack’ten maksimum verim alabilmek için hesabınızı WordPress.com’a bağlayın."],"Powerful WordPress.com features on every device.":[null,"Her cihazda güçlü WordPress.com özellikleri."],"Manage all your sites from a single dashboard.":[null,"Tüm sitelerinizi tek bir panodan yönetin."],"Feel the performance":[null,"Performansı hissedin"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Tüm WordPress uygulamaları hızlı çalışacak şekilde tasarlanmıştır. Performans farkını anında hissedersiniz. Sayfalar hemen yüklenir, bekleme süreleri kısalır."],"Bulk and automatic updates":[null,"Toplu ve otomatik güncellemeler"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"Güvenlik kusurlarının çoğu güncel olmayan eklentilerde bulunur. Web ve Masaüstü uygulamalarımızı kullanarak rahat tek bir noktadan tüm web siteleriniz için, otomatik güncellemeleri açın ya da eklentileri manuel olarak güncelleyin."],"Focus on your Writing":[null,"Yazdıklarınıza odaklanın"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Yeni düzenleyicimiz son derece hızlıdır, yazarlar için optimize edilmiştir ve dikkati dağıtan her şeyi ortadan kaldırarak işinize odaklanmanızı sağlar."],"Try the New Editor":[null,"Yeni Düzenleyiciyi Deneyin"],"Connect with your Visitors":[null,"Ziyaretçileriniz ile bağlantı kurun"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Ziyaretçilerinizi gelişmiş istatistiklerle izleyin. Eğilimleri izleyin, hangi içeriklerin en iyi performansı gösterdiğini öğrenin ve dünyanın her yerinden ziyaretçilerinizi anlayın."],"View Your Stats":[null,"İstatistiklerinizi Görüntüleyin"],"Connect with the Community":[null,"Topluluk ile bağlantı kurun"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Tüm WordPress uygulamalarının hızlı ve tam özellikli okuyucuları vardır. Bu sayede her an, her yerde sevdiğiniz siteleri kontrol edip sohbetin bir parçası olabilirsiniz."],"Launch Reader":[null,"Okuyucu’yu Başlat"],"Inspiration strikes any time, anywhere.":[null,"İlham her an, her yerde gelebilir."],"Get WordPress apps for any screen.":[null,"Her ekran için WordPress uygulamaları edinin."],"In Your Pocket":[null,"Cebinizde"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Dünyanın her yerinden içerik yayımlayın, yorumları yönetin ve çok daha fazlasını yapın. Mobil uygulamalarımız açık kaynaklıdır, ücretsizdir, Apple ve Android cihazlarda hizmetinize sunulmuştur."],"WordPress.com in the App Store":[null,"App Store’da WordPress.com"],"WordPress.com in Google Play":[null,"Google Play’de WordPress.com"],"On Your Desktop":[null,"Masaüstünüzde"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"WordPress’e bilgisayarınızda kalıcı bir yer sağlayan bir masaüstü uygulaması. Web tarayıcısı dışında yazmanın sağladığı dikkat dağıtıcı şeylerden uzak ortamı da unutmamak gerekir."],"WordPress.com for Mac OS X":[null,"Mac OS X için WordPress.com"],"WordPress.com for Windows":[null,"Windows için WordPress.com"],"WordPress.com for Linux":[null,"Linux için WordPress.com"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Güvenlik tehditlerinin otomatik ve kapsamlı olarak taranması için lütfen VaultPress’i {{a}}yükleyip etkinleştirin{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Güvenlik tehditlerinin otomatik ve kapsamlı olarak taranması için lütfen {{a}}hesabınızı yükseltin{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack etkin olarak kötü amaçlı oturum açma denemelerini engelliyor. Yakında burada veriler görüntülenecek!"],"Total malicious attacks blocked on your site.":[null,"Kötü amaçlı saldırı sitenizde engellendi."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious sign in attempts.":[null,""],"All plugins are up-to-date. Awesome work!":[null,"Tüm eklentiler güncel. Harika bir iş!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"Otomatik güncelleştirmeleri açmak ve WordPress.com eklentilerinizi yönetmek için {{a}}Manage’ı etkinleştirin{{/a}}."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack görüntü hızınızı iyileştirip optimize ediyor."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack sitenizi izliyor. Sitenizin kullanım dışı olduğunu düşünürsek bir e-posta alırsınız."],"Security":[null,"Güvenlik"],"Performance":[null,"Performans"],"Backups":[null,"Yedeklemeler"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Yedekleme ayrıntılarını görüntüleyin{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Tüm sitenizi otomatik olarak yedeklemek için lütfen VaultPress’i {{a}}yükleyip etkinleştirin{{/a}}."],"Unavailable in Dev Mode.":[null,"Geliştirme Modu’nda kullanılamaz."],"Spam Protection":[null,"Spam Koruması"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Son model istenmeyen posta savunması için lütfen {{a}}Akismet’i yükleyin{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Son model istenmeyen posta savunması için lütfen {{a}}Akismet’i etkinleştirin{{/a}}."],"Invalid key":[null,""],"Unavailable in Dev Mode":[null,"Geliştirme Modu’nda kullanılamaz"],"Activating recommended features…":[null,"Önerilen özellikler etkinleştiriliyor…"],"Recommended features active.":[null,"Önerilen özellikler etkin."],"Recommended features failed to activate. %(error)s":[null,"Önerilen özellikler etkinleştirilemedi. %(error)s"],"%(slug)s has been activated.":[null,"%(slug)s etkinleştirildi."],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s etkinleştirilemedi. %(error)s"],"%(slug)s has been deactivated.":[null,"%(slug)s devre dışı bırakıldı."],"%(slug)s failed to deactivate. %(error)s":[null,"%(slug)s devre dışı bırakılamadı. %(error)s"],"Updating %(slug)s settings…":[null,"%(slug)s ayarları güncelleniyor…"],"Updated %(slug)s settings.":[null,"%(slug)s ayarları güncellendi."],"Error updating %(slug)s settings. %(error)s":[null,"%(slug)s ayarları güncellenirken hata oluştu. %(error)s"],"Updating %(slug)s address…":[null,"%(slug)s adresi güncelleniyor…"],"Regenerated %(slug)s address .":[null,"%(slug)s adresi yeniden oluşturuldu."],"Error regenerating %(slug)s address. %(error)s":[null,"%(slug) adresi yeniden oluşturulurken hata oluştu. %(error)d"],"Resetting Jetpack options…":[null,"Jetpack seçenekleri sıfırlanıyor…"],"Options reset.":[null,"Seçenekler sıfırlandı."],"Options failed to reset.":[null,"Seçenekler sıfırlanamadı."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Jetpack bağlantısı kesilirken bir hata oluştu. Hata: %(error)s"],"Unlinking from WordPress.com":[null,"WordPress.com bağlantısı kaldırılıyor"],"Unlinked from WordPress.com.":[null,"WordPress.com bağlantısı kaldırıldı."],"Error unlinking from WordPress.com. %(error)s":[null,"WordPress.com bağlantısı kaldırılırken hata oluştu. %(error)s"],"At A Glance":[null,"Bir Bakışta"],"Clichés":[null,"Klişeler"],"Dashboard":[null,"Pano"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Bunun nedenini bize söyleyebilir misiniz? Sadece {{a}}iki basit soruyu yanıtlamanız{{/a}} Jetpack'i daha iyi hale getirmemize yardımcı olacak."],"Automattic's Privacy Policy":[null,"Automattic'in Gizlilik İlkesi"],"WordPress.com Terms of Service":[null,"WordPress.com Hizmet Koşulları"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"Google, Bing ve Pinterest’te sitenizin doğrulanması ve sıralamasının yükselmesi için {{a}}Site Verification’ı etkinleştirin{{/a}}."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Site Doğrulama Araçları etkin. Daha doğru endeksleme ve sıralama için sitenizin Google, Bing ve Pinterest’te doğrulandığından emin olun. {{a}}Hemen doğrulayın{{/a}}"],"Site Verification Tools":[null,"Site Doğrulama Araçları"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"Görüntülerinizin performans ve hızını artırmak için {{a}}Photon’u etkinleştirin{{/a}}."],"Image Performance %(photon)s":[null,"Görüntü Performansı %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Yönetim özelliğini etkinleştirip otomatik güncellemeleri açın{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Otomatik eklenti güncellemelerini açın{{/a}}"],"Plugin Updates":[null,"Eklenti Güncellemeleri"],"To automatically back up your entire site, please {{a}}upgrade your account.{{/a}}.":[null,""],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Hata! Akismet anahtarınız eksik veya geçersiz. {{akismetSettings}}Düzeltmek için Akismet ayarlarına gidin{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"Tehdit bulunmadı, çekinmeden devam edin!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Destek Birimine Başvurun{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Ayrıntıları VaultPress.com’da görüntüleyin{{/a}}"],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"Siteniz çökerse bildirimler almak için {{a}}Monitor’ı etkinleştirin{{/a}}."],"Loading…":[null,"Yükleniyor…"],"Downtime Monitoring":[null,"Kesinti İzleme"],"{{button}}View more stats on WordPress.com {{/button}}":[null,""],"{{button}}View detailed stats{{/button}}":[null,""],"All-time comments":[null,"Tüm zamanlarda toplam yorum sayısı"],"All-time views":[null,"Tüm zamanlarda toplam görüntüleme sayısı"],"Best overall day":[null,"Toplamda en iyi gün"],"Views today":[null,"Bugünkü görüntüleme sayısı"],"Months":[null,"Ay"],"Weeks":[null,"Hafta"],"Days":[null,"Gün"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"İstatistikler yüklenirken bir sorun yaşandı. Lütfen daha sonra tekrar deneyin veya {{a}}istatistiklerinizi şimdi WordPress.com’da görüntüleyin{{/a}}"],"Click to view detailed stats.":[null,"Ayrıntılı istatistikleri görüntülemek için tıklayın."],"Views: %(numberOfViews)s":[null,"Görüntülemeler: %(numberOfViews)s"],"Week of %(date)s":[null,"%(date)s haftası"],"Manage security on WordPress.com":[null,"WordPress.com’da güvenliği yönetin"],"Skip this step":[null,"Bu adımı atla"],"Skip the Jetpack Jumpstart process":[null,"Jetpack Hızlı Başlatma işlemini atla"],"Features can be activated or deactivated at any time.":[null,"Özellikler ne zaman istenirse etkinleştirilebilir veya devre dışı bırakılabilir."],"Jetpack's recommended features include:":[null,"Jetpack'in önerilen özellikleri şunları içerir:"],"Activate Recommended Features":[null,"Önerilen Özellikleri Etkinleştir"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Jetpack'in önerilen özelliklerini etkinleştirerek sitenizi hızla geliştirin."],"Jump Start your Site":[null,"Sitenizi Hızlı Başlatın"],"Link to WordPress.com":[null,"WordPress.com'a bağlan"],"Unlink me from WordPress.com":[null,"WordPress.com bağlantımı kaldır"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Sitelerini geliştirmek ve güvene almak için Jetpack’ten yararlanan milyonlarca kullanıcıya katılın. WordPress bizim tutkumuz ve işinizi kolaylaştırmak için yardıma hazırız."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack, topluluktaki teknik becerisi en yüksek ve en tutkulu insanlardan bazıları tarafından desteklenmektedir. Dünyanın her yanına dağılmış durumdalar ve size yardım etmeye hazırlar."],"Did we mention free, professional support?":[null,"Ücretsiz profesyonel destekten bahsetmiş miydik?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack, mükemmel görüntülerinizi inanılmaz bir hızda yüklemek için son teknoloji ürünü WordPress.com içerik teslimi ağını kullanır. Her cihaz için optimize edilmiştir ve tamamen ücretsizdir."],"Lightning fast, optimized images":[null,"Son derece hızlı, optimize edilmiş görüntüler"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Asla bir güvenlik sürümünde geç kalmayın veya birden fazla siteyi güncellemek için zaman kaybetmeyin."],"Automatic site updates.":[null,"Otomatik site güncellemeleri."],"Live site monitoring.":[null,"Canlı site izleme."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Milyonlarca sitede milyarlarca oturum açma saldırısını engellemiş Protect ile kafanız rahat olsun."],"Block site attacks.":[null,"Site saldırılarını engelleyin."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack kötü amaçlı oturum açma denemelerini engeller, siteniz çökerse size haber verir ve eklentilerinizi otomatik olarak güncelleyebilir, yani size dert edecek hiçbir şey kalmaz."],"Site security and peace of mind":[null,"Site güvenliği ve iç rahatlığı"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack, WordPress.com’un gücünden yararlanarak size ziyaretçileriniz, neleri okudukları ve nereden geldikleri hakkında ayrıntılı bilgiler sunar."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Benzer Yazılar ile paylaşacak ve okuyacak daha fazla içerik sunarak ziyaretçilerinizin siteyle ilişkisini güçlendirin."],"Increase page views.":[null,"Sayfa görüntüleme sayısını artırın."],"Give visitors the tools to share and subscribe to your content.":[null,"Ziyaretçilerinize içeriklerinizi paylaşmak ve bunlara abone olmak için gereken araçları sunun."],"Build a community.":[null,"Bir topluluk oluşturun."],"Sharing & Like Buttons":[null,"Paylaşma ve Beğeni Düğmeleri"],"Automated social marketing.":[null,"Otomatik sosyal pazarlama."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack, sitenizi daha fazla insanın görüntülemesine ve bunların sitede tutulmasına yardımcı olacak çok sayıda trafik ve katılım aracı sağlar."],"Manage Plugins":[null,"Eklentileri Yönet"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Daha az stres. Monitor, sitenizin hizmet dışı kalması durumunda size gerçek zamanlı uyarılar gönderir."],"Track your growth":[null,"Gelişiminizi izleyin"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Yazılarınızı arkadaşlarınızla, takipçilerinizle ve tüm dünyayla otomatik olarak paylaşmak için Duyuru'yu kullanın."],"Drive more traffic to your site":[null,"Sitenize daha fazla ziyaretçi yönlendirin"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Jetpack'inize bağlanırken bir sorun oluştu. Lütfen \"WordPress.com'a bağlan\" seçeneğine yeniden tıklayın."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Jetpack'e bağlanırken bir sorun yaşadık. Jetpack eklentisini devre dışı bırakıp yeniden etkinleştirin, ardından tekrar bağlanın."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Jetpack'i yetkilendirirken WordPress blogunuzda oturum açmış olmanız gerekir."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Jetpack'inizde bir hata var.{{/s}} Bu rahatsızlıktan dolayı özür dileriz. Lütfen daha sonra yeniden deneyin. Sorun hâlâ devam ediyorsa lütfen şu mesajla desteğe başvurun: %(error_key)s"],"Disconnecting Jetpack":[null,"Jetpack Bağlantısı Kesiliyor"],"Learn more":[null,"Daha Fazla Bilgi"],"Pinterest":[null,"Pinterest"],"Google":[null,"Google"],"Show related content after posts":[null,"Yazılardan sonra ilgili içeriği göster"],"Use a large and visually striking layout":[null,"Geniş ve görsel olarak çarpıcı bir düzen kullanın."],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"İlgili yazıları asıl yazıdan daha açık şekilde ayırmak için bir \"İlgili\" başlığı göster"],"Related":[null,"İlgili"],"Email Address":[null,"E-posta Adresi"],"Media":[null,"Ortam"],"Site Stats":[null,"Site İstatistikleri"],"Testimonials":[null,"Görüşler"],"Comments":[null,"Yorumlar"],"Ignored Phrases":[null,"Göz ardı edilen cümleler"],"Use automatically detected language to proofread posts and pages":[null,"Gönderilerde ve sayfalarda düzeltme okuması yapmak için otomatik olarak algılanan dili kullan"],"Redundant Phrases":[null,"Ağdalı cümleler"],"Phrases to Avoid":[null,"Kaçınılacak cümleler"],"Passive Voice":[null,"Pasif ses"],"Jargon":[null,"Jargon"],"Hidden Verbs":[null,"Gizli fiiller"],"Double Negatives":[null,"Çifte negatifler"],"Diacritical Marks":[null,"Belirleyici işaretler"],"Complex Phrases":[null,"Karmaşık cümleler"],"Bias Language":[null,"Önyargılı dil"],"English Options":[null,"İngilizce ayarlar"],"Proofreading":[null,"Düzeltme Okuması"],"Connect Jetpack":[null,"Jetpack'i Bağla"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack, WordPress.com ile iletişim kuramadı: %(error_key)s. Bu genellikle, web sunucunuzda bir şeylerin yanlış yapılandırıldığı anlamına gelir."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com şu anda sorun yaşıyor ve Jetpack'inizi destekleyemiyor.  Lütfen daha sonra tekrar deneyin."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack'inizde bir hata var.{{/s}} Bu site ile WordPress.com arasında bağlantı kurmak mümkün değil. Bu genellikle, sitenizin herkesin erişimine açık olmadığı anlamına gelir (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Jetpack'in kullanılabilmesi için web sitenizin herkesin erişimine açık olması gerekir: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Jetpack bağlantısını başarıyla kestiniz"],"Active":[null,"Etkin"],"Settings":[null,"Ayarlar"],"Learn More":[null,"Daha Fazla Bilgi"],"Disconnect Jetpack":[null,"Jetpack Bağlantısını Kes"],"Test your site’s compatibility with Jetpack.":[null,"Sitenizin Jetpack ile uyumluluğunu test edin."]}