{"":{"po-revision-date":"2016-05-02 21:22:44+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"seconds":[null,"Sekunden"],"Start Video After":[null,"Starte Video nach"],"pixels":[null,"Pixel"],"Video Width":[null,"Breite des Videos"],"Video ID":[null,"Video ID"],"High definition on by default":[null,"High Definition standardmäßig aktiviert"],"Autoplay video on page load":[null,"Video beim Laden von Seiten automatisch abspielen"],"Loop video playback":[null,"Video-Wiedergabe wiederholen"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous images super fast optimized for any device, and it’s completely free.":[null,"Jetpack nutzt das hochmoderne Netzwerk zur Content-Auslieferung von WordPress.com, um all Ihre großartigen Bilder superschnell zu laden – und das völlig kostenlos und optimiert für alle Geräte!"],"Have faster loading images with Jetpack Photon":[null,"Bekommen Sie schneller ladende Bilder mit Jetpack Photon"],"Free professional support":[null,"Kostenloser professioneller Support"],"Jetpack is supported by some of the most technical and passionate people in the community. Located around the globe and ready to help you.":[null,"Der Support für Jetpack wird von einigen der technisch versiertesten und leidenschaftlichsten Menschen in der Community bereitgestellt. Sie sind auf der ganzen Welt verteilt und stets bereit, Ihnen weiterzuhelfen."],"Jetpack has an amazing free support team":[null,"Jetpack hat ein tolles kostenloses Support-Team"],"Link the video title to its URL on VideoPress.com":[null,"Verlinke den Videotitel mit der entsprechenden URL auf VideoPress.com."],"Use only Open Source codecs (may degrade performance)":[null,"Nur Open Source-Codecs verwenden (kann die Leistung beeinträchtigen)"],"Use legacy Flash Player (not recommended)":[null,"Veralteten Flash Player verwenden (nicht empfohlen)"],"There are no posts to display. <a href=\"%s\" target=\"_blank\">Want more traffic?</a>":[null,"Es sind keine Beiträge zur Anzeige verfügbar. <a href=\"%s\" target=\"_blank\">Möchten Sie mehr Traffic generieren?</a>"],"Drive more traffic to your site":[null,"Mehr Traffic für Ihre Website"],"Automated social marketing":[null,"Automatisiertes Social Marketing"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Verwenden Sie &#8222;Publizieren&#8220;, um Ihre Beiträge automatisch mit Freunden, Followern und der ganzen Welt zu teilen."],"Build a community":[null,"Community aufbauen"],"Give visitors the tools to Share and Subscribe to your content.":[null,"Stellen Sie Besuchern die Werkzeuge bereit, die sie zum Teilen und Abonnieren Ihrer Inhalte brauchen."],"Increase page views":[null,"Seitenaufrufe erhöhen"],"Keep visitors engaged, by giving them more to share and read with Related Posts.":[null,"Erhalten Sie das Interesse der Besucher aufrecht, indem Sie ihnen über Ähnliche Beiträge mehr Inhalte zum Teilen und Lesen bereitstellst."],"Track your growth":[null,"Ihre Entwicklung nachverfolgen"],"View detailed insights and analytics about your site with Jetpack":[null,"Erhalten Sie mit Jetpack detaillierte Einsichten und Analysen zu Ihrer Website."],"Site Security and Peace of Mind":[null,"Website-Sicherheit und Sorgenfreiheit"],"Block site attacks":[null,"Angriffe auf Website blockieren"],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks on millions of sites.":[null,"Profitieren Sie dank Protect von zusätzlicher Sicherheit – dem Werkzeug, das bereits Milliarden von Angriffen bei der Anmeldung auf Millionen von Websites blockiert hat."],"Live site monitoring​":[null,"Live-Kontrolle der Website"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Absolut stressfrei – Monitor sendet dir Benachrichtigungen in Echtzeit, falls Ihre Website einmal nicht verfügbar sein sollte."],"Automatic updates":[null,"Automatische Updates"],"With Manage, you’ll never be behind on a security release or waste time updating multiple sites.":[null,"Dank Verwalten erhalten Sie stets die aktuellsten Sicherheits-Updates und Sie müssen Ihre Zeit nicht mit der Aktualisierung von Websites verbringen."],"Optimized Images, Lightning Fast":[null,"Optimierte Bilder, blitzschnell"],"This is an XML Sitemap generated by <a href=\"%s\" target=\"_blank\">Jetpack</a>, meant to be consumed by search engines like <a href=\"%s\" target=\"_blank\">Google</a> or <a href=\"%s\" target=\"_blank\">Bing</a>.":[null,"Dies ist eine XML Sitemap, die von <a href=\"%s\" target=\"_blank\">Jetpack</a> erzeugt wurde und für Suchmaschinen wie <a href=\"%s\" target=\"_blank\">Google</a> oder <a href=\"%s\" target=\"_blank\">Bing</a> gedacht ist."],"<em>Generated</em> by <a href=\"%s\" target=\"_blank\">Jetpack for WordPress</a>":[null,"<em>Erzeugt</em> von <a href=\"%s\" target=\"_blank\">Jetpack für WordPress</a>"],"Invalid Video GUID!":[null,"Ungültiger Video-GUID!"],"VideoPress Shortcode":[null,"VideoPress-Shortcode"],"Fill out my Wufoo form!":[null,"Fülle mein Wufoo-Formular aus!"],"<strong>The Contact Info Widget</strong> helps you display important information about your business. The widget allows you to show your business on a map, as well as your opening hours and contact information.":[null,"Mit dem <strong>Widget für Kontaktinformationen</strong> können Sie wichtige Informationen über Ihr Unternehmen anzeigen. Das Widget gibt Ihnen die Möglichkeit, Ihr  Unternehmen auf einer Karte zu präsentieren sowie Ihre Öffnungszeiten und Kontaktinformationen hinzuzufügen."],"<strong>The Goodreads Widget</strong> lets you display your Goodreads Shelf in your sidebar.":[null,"Mit dem <strong>Goodreads-Widget</strong> können Sie Ihre Goodreads-Regale in Ihrer Seitenleiste anzeigen."],"<strong>The Google+ Badge Widget</strong> allows you to display information about a person, a page, or a community from Google+.":[null,"Mit dem <strong>Google+ Badge-Widget</strong> können Sie Informationen über eine Person, eine Seite oder eine Community von Google+ anzeigen."],"Some themes and plugins have <a href=\"%1$s\" target=\"_blank\">known conflicts</a> with Jetpack – check the <a href=\"%2$s\" target=\"_blank\">list</a>. (You can also browse the <a href=\"%3$s\" target=\"_blank\">Jetpack support pages</a> or <a href=\"%4$s\" target=\"_blank\">Jetpack support forum</a> to see if others have experienced and solved the problem.)":[null,"Bei einigen Themes und Plugins gibt es <a href=\"%1$s\" target=\"_blank\">bekannte Inkompatibilitäten</a> mit Jetpack. Sehen Sie sich hierzu die <a href=\"%2$s\" target=\"_blank\">Liste</a> an. (Sie können auch auf den <a href=\"%3$s\" target=\"_blank\">Jetpack-Support-Seiten</a> oder im <a href=\"%4$s\" target=\"_blank\">Jetpack-Support-Forum</a> nachsehen, ob andere das Problem kennen und bereits gelöst haben.)"],"Would you mind telling us why you did not complete the Jetpack connection in this <a href=\"%s\">1 question survey</a>?":[null,"Können Sie uns über diese <a href=\"%s\">aus einer Frage bestehenden Umfrage</a> mitteilen, warum Sie die Jetpack-Verbindung nicht fertiggestellt haben?"],"A Jetpack connection is required for our free security and traffic features to work.":[null,"Damit unsere kostenlosen Sicherheits- und Traffic-Features funktionieren, ist eine Jetpack-Verbindung erforderlich."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Sie müssen in Ihrem WordPress.com-Blog angemeldet bleiben, während Sie Jetpack autorisieren."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Bei der Verbindung von Jetpack ist ein Fehler aufgetreten. Deaktivieren Sie das Jetpack-Plugin, aktivieren Sie es erneut und stellen Sie dann wieder eine Verbindung her."],"There was an issue connecting your Jetpack. Please click &#8220;Connect to WordPress.com&#8221; again.":[null,"Bei der Verbindung zu Jetpack ist ein Fehler aufgetreten. Bitte klicken Sie erneut auf „Mit WordPress.com verbinden“."],"<a href=\"%s\" target=\"_blank\">Learn more</a> about these options.":[null,"<a href=\"%s\" target=\"_blank\">Mehr über diese Optionen erfahren</a>."],"Backups are recommended to protect your site before you make any changes.":[null,"Wir empfehlen Ihnen, zum Schutz Ihrer Website Backups zu erstellen, bevor Sie Änderungen vornehmen."],"Enable VaultPress Backups":[null,"VaultPress-Backups aktivieren"],"Spam affects your site's legitimacy, protect your site with Akismet.":[null,"Spam beeinträchtigt die Legitimität Ihrer Website. Schützen Sie Ihre Website mit Akismet."],"Automate Spam Blocking":[null,"Blockieren von Spam automatisieren"],"Great job! Now let's make sure your hard work is never lost, backup everything with VaultPress.":[null,"Gut gemacht! Sorgen Sie nun dafür, dass all Ihrer harte Arbeit niemals verloren geht, indem Sie alles mit VaultPress sichern."],"Enable Backups":[null,"Backups aktivieren"],"Maximum Width (px):":[null,"Maximale Breite (px):"],"Images":[null,"Bilder"],"Create <a href=\"%s\" title=\"Go to Users → All Users\">additional Administrators</a> to change primary user.":[null,"Erstelle <a href=\"%s\" title=\"Gehe zu Benutze - Alle Benutzer.\">zusätzliche Administratoren</a>, um den primären Benutzer zu ändern."],"This module creates two XML sitemap files that list the URLs of posts and pages in your site with important information about each one. This files can be accessed by search engines like Google or Bing so they can crawl and understand your site.":[null,"Dieses Modul erstellt zwei XML Sitemap-Dateien, die eine Liste aller URLs von Beiträgen und Seiten Ihrer Website enthalten, jeweils mit wichtigen Informationen dazu. Diese Dateien werden von Suchmaschinen wie Google oder Bing abgefragt, damit sie Ihre Website durchsuchen und verstehen können."],"Your sitemaps are accessible at:":[null,"Sie können hier auf Ihre Sitemaps zugreifen:"],"After activating the module, your sitemaps will be accessible at:":[null,"Nach der Aktivierung des Moduls sind Ihre Sitemaps verfügbar unter:"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; a standard sitemap for use with any search engine;":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; eine Standard-Sitemap zur Verwendung mit einer beliebigen Suchmaschine;"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; a sitemap specially tailored for Google News.":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a> – eine Sitemap speziell für Google News."],"Invalid Twitter Timeline username":[null,"Ungültiger Benutzername für Twitter-Timeline"],"Invalid Twitter Timeline id":[null,"Ungültige Twitter-Timeline-ID"],"Order Top Posts &amp; Pages By:":[null,"Top-Beiträge und Seiten sortieren nach:"],"Views":[null,"Darstellungen"],"An error occurred while downloading blog information":[null,"Beim Herunterladen der Blog-Informationen ist ein Fehler aufgetreten."],"Once added, your custom content will be visible on your website at <a href=\"%1$s\">%1$s</a> or <a href=\"%2$s\">%2$s</a>, or you may add them with <a href=\"%3$s\" target=\"_blank\">shortcodes</a>.":[null,"Nach dem Hinzufügen sind Ihre individuellen Inhalte auf Ihrer Website unter <a href=\"%1$s\">%1$s</a> oder <a href=\"%2$s\">%2$s</a> sichtbar, oder Sie können sie mit <a href=\"%3$s\" target=\"_blank\">Shortcodes</a> hinzufügen."],"Once activated, you can selectively activate the content types you need at Settings &rarr; Writing &rarr; Your Custom Content Types.":[null,"Nach der Aktivierung können Sie die benötigten Inhaltstypen unter Einstellungen &gt; Schreiben &gt; Ihre individuellen Inhaltstypen aktivieren."],"Full details can be found on the <a href=\"%s\" title=\"Custom Content Types support page\" target=\"_blank\">Custom Content Types support page</a>.":[null,"Vollständige Details finden Sie auf der <a href=\"%s\" title=\"Support-Seite für individuelle Inhaltstypen\" target=\"_blank\">Support-Seite für individuelle Inhaltstypen</a>."],"After activating this module, find the editor in Appearance &#8594; Edit CSS.":[null,"Nach der Aktivierung dieses Moduls findenSie den Editor unter Design &gt; CSS bearbeiten."],"Organize and display different types of content on your site, such as Portfolio Projects and Testimonials. These content types are separate from Posts and Pages.":[null,"Ordnen Sie verschiedene Inhaltstypen wie z.B. Portfolio-Projekte und Referenzen an und zeigen Sie sie auf Ihrer Website. Diese Inhaltstypen werden von Beiträgen und Seiten getrennt."],"You are running Jetpack on a <a href=\"%s\" target=\"_blank\">staging server</a>.":[null,"Du führst Jetpack auf einem <a href=\"%s\" target=\"_blank\">Staging-Server</a> aus."],"We have apps for <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) and Android</a>!":[null,"Wir haben Apps für <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod touch) und Android</a>."],"An error occurred fetching the remote data.":[null,"Ein Fehler ist beim Laden der Remote-Daten aufgetreten."],"Invalid remote response.":[null,"Ungültige Antwort des Servers."],"We cannot display information for this blog.":[null,"Wir können keine Informationen zu diesem Blog anzeigen."],"Invalid site information returned from remote.":[null,"Ungültige Website Information erhalten."],"No posts data returned by remote.":[null,"Keine Beitragsdaten vom Server erhalten."],"Information about this blog is currently being retrieved.":[null,"Informationen über dieses Blog werden geladen."],"Cannot load blog information at this time.":[null,"Kann zu diesem Blog derzeit keine Informationen laden."],"Cannot load blog posts at this time.":[null,"Kann derzeit keine Blogbeiträge laden."],"You must specify a valid blog URL!":[null,"Sie müssen eine gültige Blog URL angeben!"],"An error occurred while downloading blog posts list":[null,"Ein Fehler ist beim Herunterladen der Beitragsliste aufgetreten."],"Detailed information":[null,"Detaillierte Information"],"To quickly boost performance, security, and engagement we recommend activating <strong>%1$s and %2$s</strong>. Click <strong>Jump Start</strong> to activate these features or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Um schnell die Performance, Sicherheit und die Aktivität zu steigern, empfehlen wir <strong>%1$s und %2$s</strong> zu aktivieren. Klicken Sie jetzt auf <strong>Starthilfe</strong>, um diese Funktion zu aktivieren oder sehen Sie sich <a class=\"pointer jp-config-list-btn\">weitere Informationen</a> dazu an."],"To quickly boost performance, security, and engagement we recommend activating <strong>%s</strong>. Click <strong>Jump Start</strong> to activate this feature or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Um schnell die Performance, Sicherheit und die Aktivität zu steigern, empfehlen wir <strong>%s</strong> zu aktivieren. Klicken Sie jetzt auf <strong>Starthilfe</strong>, um diese Funktion zu aktivieren oder sehen Sie sich <a class=\"pointer jp-config-list-btn\">weitere Informationen</a> dazu an."],"Help and Support":[null,"Hilfe und Support"],"Visit support site":[null,"Support-Seite besuchen"],"Browse forums":[null,"Foren ansehen"],"Contact us directly":[null,"Direkt Kontakt aufnehmen"],"Premium Add-ons":[null,"Premium Add-ons"],"Business site? Safeguard it with real-time backups, security scans, and anti-spam.":[null,"Business-Website? Schützen Sie sie mit Echtzeit-Backups, Sicherheits-Scans und Anti-Spam-Funktionen."],"Compare Options":[null,"Varianten vergleichen"],"Social Menu":[null,"Social Media Menü"],"Facebook Page Plugin":[null,"Facebook-Seiten-Plugin"],"Use the Facebook Page Plugin to connect visitors to your Facebook Page":[null,"Verwenden Sie das Facebook-Seiten-Plugin, um Besucher zu Ihrer Facebook-Seite zu bringen."],"Change Frequency":[null,"Änderungshäufigkeit"],"Last Updated":[null,"Zuletzt aktualisiert"],"Click to share on Facebook":[null,"Klick, um auf Facebook zu teilen"],"Skype":[null,"Skype"],"Share on Skype":[null,"Auf Skype teilen"],"XML Sitemap":[null,"XML Sitemap"],"You can find more information on XML sitemaps at <a href=\"%s\" target=\"_blank\">sitemaps.org</a>":[null,"Sie können mehr Informationen zu XML Sitemaps auf <a href=\"%s\" target=\"_blank\">sitemaps.org</a> finden."],"If your problem isn't known or caused by a plugin, try activating %s (the default WordPress theme).":[null,"Wenn Ihr Problem noch nicht bekannt ist oder durch ein Plugin verursacht wird, versuchen Sie %s (das Standard WordPress Theme) zu aktivieren."],"If your problem isn't known or caused by a plugin, try activating the default WordPress theme.":[null,"Wenn Ihr Problem noch nicht bekannt ist oder durch ein Plugin verursacht wird, versuchen Sie das Standard WordPress Theme zu aktivieren."],"If this solves the problem, something in your theme is probably broken – let the theme's author know.":[null,"Wenn dies Ihr Problem löst, dann gibt es vermutlich in Ihrem Theme einen Fehler, geben Sie bitte dem Theme-Autor Bescheid."],"Let Jetpack deliver your images optimized and faster than ever.":[null,"Lassen Sie Jetpack Ihre Bilder optimieren und schneller als jemals zuvor ausliefern."],"Enable auto-updates":[null,"Automatische Aktualisierungen aktivieren"],"Track detailed stats on this post and the rest of your site.":[null,"Erhalten Sie detailierte Statistiken zu diesem Beitrag und dem Rest Ihrer Website."],"Success! Jetpack Stats is now activated.":[null,"Jetpack Statistiken wurden erfolgreich aktiviert!"],"Enable Jetpack Stats":[null,"Jetpack Statistiken aktivieren"],"Success! Stats are now active.":[null,"Statistiken wurden erfolgreich aktiviert!"],"We are sorry but unfortunately Stats did not activate.":[null,"Es tut uns leid, aber die Statistiken konnten leider nicht aktiviert werden."],"<strong>Your Jetpack has a glitch.</strong>  We&#8217;re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":[null,"<strong>Ihr Jetpack hat ein Problem.</strong> Wir entschuldigen uns für diese Unannehmlichkeit. Bitte versuchen Sie es später nochmal. Falls das Problem weiterhin besteht, kontaktieren Sie bitte den Support mit dieser Nachricht: %s"],"%s requires at least one selection":[null,"%s benötigt zumindest eine Auswahl"],"More information on Sitemaps.":[null,"Mehr Informationen zu Sitemaps."],"Your site is currently set to discourage search engines from indexing it so the sitemap will not be accessible.":[null,"Ihre Website ist derzeit so eingestellt, dass Suchmaschinen sie nicht in ihren Index aufnehmen sollen. Daher ist die Sitemap nicht erreichbar."],"You must specify an option_name":[null,"Sie müssen einen option_name angeben."],"You must specify a whitelisted option_name":[null,"Sie müssen einen erlaubten option_name angeben."],"You must specify an option_value":[null,"Sie müssen einen option_value angeben."],"Activate remote management":[null,"Remote-Verwaltung aktivieren"],"Save time with auto updates on WordPress.com":[null,"Sparen Sie Zeit mit automatischen Aktualisierungen auf WordPress.com"],"Go to WordPress.com to enable auto-updates for plugins":[null,"Gehen Sie zu WordPress.com um automatische Aktualisierungen von Plugins zu aktivieren"],"Enable auto-updates on WordPress.com":[null,"Automatische Aktualisierungen auf WordPress.com aktivieren"],"Try the brand new editor.":[null,"Probieren Sie den brandneuen Editor."],"Write on WordPress.com":[null,"Schreiben Sie auf WordPress.com"],"<span>Author:</span> <a href=\"%1$s\">%2$s</a>":[null,"<span>Autor:</span> <a href=\"%1$s\">%2$s</a>"],"Can not disconnect Jetpack":[null,"Kann die Jetpack Verbindung nicht trennen"],"Disconnecting is not possible while in staging mode.<br /><a href=\"%s\" target=\"_blank\">Learn more about how staging sites work</a>.":[null,"Das Trennen der Verbindung ist nicht möglich, während die Seite im Spielwiese-Modus ist.<br /><a href=\"%s\" target=\"_blank\">Erfahren Sie mehr, wie der Spielwiese-Modus funktioniert</a>."],"Save time with automated plugin updates.":[null,"Sparen Sie Zeit mit automatischen Plugin Aktualisierungen."],"Success!":[null,"Erledigt!"],"All pages":[null,"Alle Seiten"],"Comments are not allowed.":[null,"Kommentare sind nicht erlaubt."],"Your IP (%1$s) has been flagged for potential security violations.":[null,"Ihre IP (%1$s) wurde aufgrund von potenziellen Sicherheitsverstößen gesperrt."],"Just one more step before your themes can be managed with WordPress.com. Click the button below and you'll be managing your themes with our newly-redesigned user interface.":[null,"Nur noch ein Schritt, dann können Ihre Themes mit WordPress.com verwaltet werden. Klicken Sie den Button und Sie werden Ihre Themes mit unserem neu designten User Interface verwalten können."],"Filter comics list":[null,"Comics-Liste filtern"],"Comics list navigation":[null,"Navigation der Comics-Liste"],"Comics list":[null,"Comics-Liste"],"Menu item label list navigation":[null,"Listennavigation der Speisekarten-Eintrag Label"],"Menu item labels list":[null,"Liste der Speisekarten-Eintrag Labels"],"Menu section list navigation":[null,"Listennavigation für Speisekarten-Abschnitte"],"Menu section list":[null,"Liste des Speisekarten-Abschnitts"],"Filter menu items list":[null,"Liste der Speisekarten-Einträge filtern"],"Menu item list navigation":[null,"Listennavigation für die Speisekarten-Einträge"],"Menu items list":[null,"Liste der Speisekarten-Einträge"],"Filter projects list":[null,"Projektliste filtern"],"Project list navigation":[null,"Navigation der Projektliste"],"Projects list":[null,"Projektliste"],"Project type list navigation":[null,"Navigation der Projektarten-Liste"],"Project type list":[null,"Projektarten-Liste"],"Project tag list navigation":[null,"Navigation der Projektschlagwort-Liste"],"Project tag list":[null,"Projektschlagwortliste"],"Filter Testimonials list":[null,"Referenzen-Liste filtern"],"Testimonial list navigation":[null,"Navigation der Referenzen-Liste"],"Testimonials list":[null,"Referenzen-Liste"],"Just one more step before your plugins can be managed with WordPress.com. Click the button below and you'll be managing all of your plugins in one place.":[null,"Nur noch ein Schritt, dann können Ihre Plugins mit WordPress.com verwaltet werden. Klicken Sie den Button und Sie werden Ihre Plugins mit unserem neu designten User Interface verwalten können."],"Just one more step before your site can be secured by Jetpack and WordPress.com. Click the button below and you'll be safe and secure.":[null,"Nur noch ein Schritt, dann kann Ihre Website mit Jetpack und WordPress.com abgesichert werden. Klicken Sie den Button und Sie sind auf der sicheren Seite."],"Just one more step before your menus can be managed with WordPress.com. Click the button below and you'll be managing your menus with our newly-redesigned user interface.":[null,"Nur noch ein Schritt, dann können Ihre Menüs mit WordPress.com verwaltet werden. Klickn Sie den Button und Sie werden Ihre Menüs mit unserem neu designten User Interface verwalten können."],"Just one more step before you can manage your site from WordPress.com! Click the button below and you will be good to go.":[null,"Nur noch ein Schritt, dann kann Ihre Website mit WordPress.com verwaltet werden. Klicken Sie den Button und schon gehts los!"],"Well that was easy. You can now manage all of your sites in one convenient place on WordPress.com":[null,"Das war ja einfach. Sie können nun alle Ihre Websites in einer einzigen Oberfläche auf WordPress.com verwalten"],"Manage Your Plugins":[null,"Verwalten Sie Ihre Plugins"],"Manage Your Themes":[null,"Verwalten Sie Ihre Themes"],"Manage Your Security Settings":[null,"Verwalten Sie Ihre Sicherheits-Einstellungen"],"Manage Your Menus":[null,"Verwalten Sie Ihre Menüs"],"Manage Your Site":[null,"Verwalten Sie Ihre Website"],"Show Photo":[null,"Foto anzeigen"],"Show Owners":[null,"Besitzer anzeigen"],"Show Tag Line":[null,"Schlagzeile anzeigen"],"%s username:":[null,"%s Username:"],"Landscape":[null,"Landschaft"],"Portrait":[null,"Portrait"],"Theme":[null,"Vorlage"],"Layout":[null,"Layout"],"Type of Widget":[null,"Art des Widgets"],"Google+ URL":[null,"Google+-URL"],"Width":[null,"Breite"],"The email address has opted out of subscription emails. <br /> You can manage your preferences at <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>":[null,"Diese E-Mail Adresse wurde von E-Mail-Abonnements abgemeldet.<br />Sie können Ihre Einstellungen auf <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a> verwalten."],"Manage your email preferences.":[null,"Verwalten Sie Ihre E-Mail Präferenzen."],"Person Widget":[null,"Personen Widget"],"Page Widget":[null,"Seiten Widget"],"Community Widget":[null,"Community Widget"],"Google+ Badge":[null,"Google+ Badge"],"Display a Google+ Badge to connect visitors to your Google+":[null,"Zeige einen Google+ Badge, um Besucher zu deinem Google+ zu leiten"],"It looks like your Google+ URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Offenbar ist Ihre Google+ URL falsch konfiguiert. Bitte überprüfen Sie sie in Ihren <a href=\"%s\">Widget Einstellungen</a>."],"Reduce security risks with automated plugin updates.":[null,"Verringere Sicherheitsprobleme mit automatischen Plugin Updates."],"Activate Now":[null,"Jetzt aktivieren"],"Speed up your photos and save bandwidth costs by using a free content delivery network.":[null,"Beschleunigen Sie die Anzeige Ihrer Fotos und sparen Sie Traffic Kosten, indem Sie ein kostenloses Content-Delivery-Netzwerk nutzten."],"Success! WordPress.com tools are now active.":[null,"Geschafft! WordPress.com Werkzeuge sind nun aktiv."],"We are sorry but unfortunately Manage did not activate.":[null,"Es tut uns leid, aber Verwalten konnte nicht aktiviert werden."],"Site successfully connected.":[null,"Website erfolgreich verbunden."],"Site connection <strong>failed</strong>":[null,"Verbinden der Website <strong>fehlgeschlagen</strong>."],"%s is now my domain.":[null,"%s ist nun meine Domain."],"%s is still my domain.":[null,"%s ist immer noch meine Domain."],"Checkbox with Multiple Items":[null,"Checkbox mit mehreren Einträgen"],"Limit width to %1$s pixels for full size images. (<a href=\"%2$s\" target=\"_blank\">More info</a>.)":[null,"Breite auf %1$s für Bilder in Originalgröße beschränken. (<a href=\"%2$s\" target=\"_blank\">Weitere Informationen</a>.)"],"Show all":[null,"Alle zeigen"],"Enhanced site stats and insights.":[null,"Erweiterte Website-Statistiken und Einsichten."],"Go to WordPress.com to try these features":[null,"Besuchen Sie WordPress.com, um diese Funktionen auszuprobieren"],"Go to WordPress.com":[null,"WordPress.com besuchen"],"Activate free WordPress.com features":[null,"Aktivieren Sie kostenlose Funktionen von WordPress.com"],"Activate features":[null,"Funktionen aktivieren"],"Jetpack includes many other features that you can use to customize how your site looks and functions. These include Contact Forms, Tiled Photo Galleries, Custom CSS, Image Carousel, and a lot more.":[null,"Jetpack enthält noch viele andere Funktionen, mit denen Sie Aussehen und Verhalten Ihrer Website anpassen können. Hierzu gehören Kontaktformulare, gekachelte Fotogalerien, individuelles CSS, das Bilderkarussell und viele mehr."],"See the other %s Jetpack features":[null,"Schauen Sie sich die anderen %s Features von Jetpack an"],"We offer free, full support to all Jetpack users. Our support team is always around to help you.":[null,"Wir bieten allen unseren Jetpack-Benutzern kostenlosen, vollständigen Support. Unser Support-Team ist immer für Sie da."],"Connect your account":[null,"Verbinden Sie Ihr Konto"],"RESET EVERYTHING (during testing only) - will reset modules to default as well":[null,"ALLES ZURÜCKSETZEN (nur während der Testphase) –auch Module werden auf die Standardwerte zurückgesetzt"],"loading&hellip;":[null,"Lade&hellip;"],"Learn more":[null,"Mehr erfahren"],"Activated":[null,"Aktiviert"],"Premium Jetpack Service":[null,"Premium-Jetpack-Dienst"],"PAID":[null,"BEZAHLT"],"Modal window. Press escape to close.":[null,"Modales Fenster. Drücken Sie Escape zum Schließen."],"Close modal window":[null,"Modales Fenster schließen"],"Get started with Jetpack Multisite":[null,"Beginne mit Jetpack-Multisite"],"Get started managing your Multisite install of Jetpack by connecting.":[null,"Stellen Sie eine Verbindung her und verwalten Sie Jetpack-Multisite-Installation."],"Username":[null,"Benutzername"],"Site Username":[null,"Website-Benutzername"],"WordPress.com Username":[null,"WordPress.com-Benutzername"],"Not connected":[null,"Nicht verbunden"],"Unlink my account ":[null,"Ihr Konto trennen"],"Link your account":[null,"Ihr Konto verbinden"],"Primary User of the site":[null,"Primärer Benutzer dieser Website"],"Site Username (Primary)":[null,"Website-Benutzername (primär)"],"Jetpack Primary User":[null,"Primärer Jetpack-Benutzer"],"Learn about what being the Primary User means.":[null,"Erfahren Sie, was es bedeutet, der primäre Benutzer zu sein."],"(primary)":[null,"(primär)"],"%sConnect more admins%s":[null,"%sMehr Admins verbinden%s"],"Set the primary account holder":[null,"Primären Kontoinhaber festlegen"],"Disconnect site from WordPress.com":[null,"Website von WordPress.com trennen"],"Disconnecting Jetpack":[null,"Jetpack wird getrennt"],"Before you completely disconnect Jetpack is there anything we can do to help?":[null,"Bevor Sie Jetpack ganz und gar trennen: Können wir etwas tun, um Sie zu unterstützen?"],"Confirm Disconnect":[null,"Trennen bestätigen"],"I Need Support":[null,"Ich brauche Support"],"cancel":[null,"Abbrechen"],"Jetpack is network activated and notices can not be dismissed.":[null,"Jetpack ist Netzwerk-weit aktiviert in der Multisite-Installation und Hinweise können nicht ausgeblendet werden."],"Have feedback on Jetpack?":[null,"Feedback zum Jetpack Plugin abgeben?"],"Answer a short survey to let us know how we&#8217;re doing and what to add in the future.":[null,"Machen Sie bei einer kurzen Befragung mit und lassen Sie uns wissen, wie Sie unsere Entwicklungsarbeit beurteilen und was wir in Zukunft für neue Funktionen hinzufügen sollten."],"Take Survey":[null,"An der Befragung teilnehmen"],"An <span>Automattic</span> Airline":[null,"Ein Produkt des U.S. Unternehmens <span>Automattic, Inc.</span>"],"Privacy Policy":[null,"Datenschutzrichtlinie"],"Terms of Service":[null,"Geschäftsbedingungen"],"Jetpack Network Settings Updated!":[null,"Jetpack Netzwerkeinstellungen aktualisiert!"],"Network Settings":[null,"Netzwerkeinstellungen"],"Global":[null,"Global"],"These settings affect all sites on the network.":[null,"Diese Einstellungen betreffen alle Websites des Netzwerks."],"Sub-site override":[null,"Unterseiten überschreiben"],"Allow individual site administrators to manage their own connections (connect and disconnect) to <a href=\"//wordpress.com\">WordPress.com</a>":[null,"Erlauben Sie individuellen Administratoren ihre Verbindungen mit  <a href=\"//wordpress.com\">WordPress.com</a> selbst zu verwalten (Verbindungen herstellen und trennen)."],"Protect whitelist":[null,"Protect Positivliste"],"http://jetpack.com":[null,"http://jetpack.com"],"Bring the power of the WordPress.com cloud to your self-hosted WordPress. Jetpack enables you to connect your blog to a WordPress.com account to use the powerful features normally only available to WordPress.com users.":[null,"Verwenden Sie die zahlreichen Möglichkeiten der WordPress.com Cloud in Ihrer selbstgehosteten, WordPress-Installation. Jetpack erlaubt es Ihnen, Ihre Website mit einem WordPress.com Konto zu verbinden und die vielen leistungsstarken Funktionen zu nutzen, die normalerweise nur für WordPress.com Benutzer zugänglich sind."],"Automattic":[null,"Automattic"],"Your Site Stats work better with JavaScript enabled.":[null,"Ihre Website-Statistiken funktionieren besser mit aktiviertem JavaScript."],"View Site Stats without JavaScript":[null,"Website-Statistiken ohne JavaScript ansehen."],"Visit <a href=\"%s\">Site Stats</a> to see your stats.":[null,"Besuchen Sie die <a href=\"%s\">Website-Statistiken</a>, um Ihre Statistiken zu sehen."],"Admin bar":[null,"Adminleiste"],"Put a chart showing 48 hours of views in the admin bar.":[null,"Binde eine Balkengrafik der Aufrufe der letzten 48 Stunden in die Adminleiste ein."],"Registered users":[null,"Registrierte Benutzer"],"Count the page views of registered users who are logged in.":[null,"Zähle die Seitenaufrufe von registrierten Benutzern, die angemeldet sind."],"Smiley":[null,"Smilie"],"Hide the stats smiley face image.":[null,"Das Statistik-Smilie-Bild verbergen."],"The image helps collect stats and <strong>makes the world a better place</strong> but should still work when hidden":[null,"Dieses Bild hilft beim Erstellen der Statistik <strong>und macht die Welt zu einem besseren Ort</strong>. Es sollte aber durchaus auch funktionieren, wenn es verborgen wird."],"Smiley face":[null,"Smilie-Gesicht"],"Report visibility":[null,"Berichtsichtbarkeit"],"Select the roles that will be able to view stats reports.":[null,"Wählen Sie die Benutzerrollen aus, die auf die Statistik zugreifen dürfen."],"Stats":[null,"Statistik"],"Views over 48 hours. Click for more Site Stats.":[null,"Zugriffe der letzten 48 Stunden. Hier klicken für weitere Statistiken."],"day":[null,"Tag"],"week":[null,"Woche"],"month":[null,"Monat"],"the past day":[null,"der Tag davor"],"the past week":[null,"die vergangene Woche"],"the past month":[null,"der vergangene Monat"],"the past quarter":[null,"der vergangene Viertel"],"the past year":[null,"das vergangene Jahr"],"Chart stats by":[null,"Statistiken auszeichnen von"],"Show top posts over":[null,"Zeige die Top-Beiträge im Zeitablauf"],"Show top search terms over":[null,"Zeige Topsuchbegriffe"],"Submit":[null,"Senden"],"%1$s %2$s Views":[null,"%1$s %2$s Zugriffe"],"View All":[null,"Alles anzeigen"],"Top Posts":[null,"Top-Beiträge"],"Sorry, nothing to report.":[null,"Leider gibt es nichts zu berichten."],"Top Searches":[null,"Top-Suchen"],"We were unable to get your stats just now. Please reload this page to try again.":[null,"Wir waren nicht in der Lage Ihre Statistiken jetzt abzurufen. Bitte laden Sie diese Seite erneut, um dadurch eine neue Anfrage zu starten."],"We were unable to get your stats just now. Please reload this page to try again. If this error persists, please <a href=\"%1$s\" target=\"_blank\">contact support</a>. In your report please include the information below.":[null,"Es war nicht möglich, Ihre Statistik jetzt zu laden. Bitte laden Sie diese Seite erneut. Falls dieser Fehler weiter besteht, <a href=\"%1$s\" target=\"_blank\">kontaktieren Sie bitte den Support (engl.)</a>. Erwähnen Sie bitte die Informationen von unten in Ihrer Support-Anfrage."],"Jetpack Subscriptions:":[null,"Jetpack-Abonnements:"],"Don&#8217;t send this to subscribers":[null,"Dies nicht an Abonnenten senden"],"Jetpack Subscriptions Settings":[null,"Jetpack Abonnement Einstellungen"],"Follow Blog":[null,"Blog folgen"],"Follow Comments":[null,"Kommentaren folgen"],"Follower Settings":[null,"Follower-Einstellungen"],"Blog follow email text":[null,"E-Mail-Text für Blog-Folger"],"Comment follow email text":[null,"Kommentar folgen E-Mail-Text"],"Change whether your visitors can subscribe to your posts or comments or both.":[null,"Hier einstellen, ob Ihre Besucher Ihre Beiträge oder Kommentare oder beides abonnieren können."],"Show a <em>'follow blog'</em> option in the comment form":[null,"Eine <em>&#8222;Blog folgen&#8220;</em>-Option im Kommentar-Formular anzeigen"],"Show a <em>'follow comments'</em> option in the comment form":[null,"Eine <em>&#8222;Kommentaren folgen&#8220;</em>-Option im Kommentarformular anzeigen"],"These settings change emails sent from your blog to followers.":[null,"Diese Einstellungen ändern E-Mails, die von Ihrem Blog an Follower geschickt werden."],"Introduction text sent when someone follows your blog. (Site and confirmation details will be automatically added for you.)":[null,"Einleitungstext, der gesendet wird, wenn jemand Ihrem Blog folgt. (Details zur Seite und Bestätigung werden automatisch für Sie hinzugefügt.)"],"Introduction text sent when someone follows a post on your blog. (Site and confirmation details will be automatically added for you.)":[null,"Der Einleitungstext, der versendet wird, wenn jemand einem Beitrag auf Ihrem Blog folgt. (Details zur Seite und Bestätigung werden automatisch für Sie hinzugefügt)."],"Howdy.\n\nYou recently followed this blog's posts. This means you will receive each new post by email.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Hallo,\n\nSie folgen seit Kurzem den Beiträgen dieses Blogs. Das heißt, Sie erhalten jeden neuen Beitrag via E-Mail.\n\nUm dies zu aktivieren, klicken Sie bitte unten, um es zu bestätigen. Wenn Sie meinen, dass hier ein Fehler vorliegt, ignorieren Sie einfach diese Nachricht und wir werden Sie nicht länger belästigen."],"Howdy.\n\nYou recently followed one of my posts. This means you will receive an email when new comments are posted.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Hallo,\n\nSie folgen seit Kurzem einem meiner Blogbeiträge. Das heißt, Sie werden eine E-Mail bei jedem neuen Kommentar zu diesem Beitrag erhalten.\n\nUm dies zu aktivieren, klicken Sie bitte unten, um es zu bestätigen. Wenn Sie meinen, dass hier ein Fehler vorliegt, ignorieren Sie einfach diese Nachricht und wir werden Sie nicht länger belästigen."],"Notify me of follow-up comments by email.":[null,"Benachrichtige mich über nachfolgende Kommentare via E-Mail."],"Notify me of new posts by email.":[null,"Benachrichtige mich über neue Beiträge via E-Mail."],"Add an email signup form to allow people to subscribe to your blog.":[null,"Fügen Sie ein E-Mail-Anmeldeformular hinzu, um es Besuchern zu ermöglichen, Ihren Blog zu abonnieren."],"Blog Subscriptions":[null,"Blog-Abonnements"],"The email you entered was invalid. Please check and try again.":[null,"Die eingegebene E-Mail-Adresse ist ungültig. Überprüfen Sie die Eingabe, und versuchen Sie es erneut."],"You have already subscribed to this site. Please check your inbox.":[null,"Sie haben diese Website bereits abonniert. Schauen Sie in Ihrem Posteingang nach."],"There was an error when subscribing. Please try again.":[null,"Beim Abonnieren ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut."],"Join %s other subscriber":["Join %s other subscribers","Schließen Sie sich %s anderen Abonnenten an","Schließe dich %s anderen Abonnenten an"],"Email Address:":[null,"E-Mail-Adresse:"],"Subscribe to Blog via Email":[null,"Blog via E-Mail abonnieren"],"Enter your email address to subscribe to this blog and receive notifications of new posts by email.":[null,"Geben Sie Ihre E-Mail-Adresse an, um diesen Blog zu abonnieren und Benachrichtigungen über neue Beiträge via E-Mail zu erhalten."],"Subscribe":[null,"Abonnieren"],"Success! An email was just sent to confirm your subscription. Please find the email now and click activate to start subscribing.":[null,"Erfolg! Es wurde gerade eine E-Mail versandt, um Ihr Abonnement zu bestätigen. Bitte öffnen Sie diese E-Mail jetzt und klicken Sie auf &#8222;Aktivieren&#8220;, um Ihr Abonnement zu starten."],"%s: %s":[null,"%s: %s"],"Widget title:":[null,"Widget-Titel:"],"Optional text to display to your readers:":[null,"Optionaler Text, der Ihren Lesern angezeigt wird:"],"Subscribe Placeholder:":[null,"Platzhalter abonnieren:"],"Subscribe Button:":[null,"Abonnieren-Button:"],"Success Message Text:":[null,"Text bei Erfolgmeldung:"],"Show total number of subscribers? (%s subscriber)":["Show total number of subscribers? (%s subscribers)","Gesamtzahl aller Abonnenten anzeigen? (%s Abonnent)","Gesamtzahl aller Abonnenten anzeigen? (%s Abonnenten)"],"Featured Content":[null,"Hervorgehobener Inhalt"],"Easily feature all posts with the <a href=\"%1$s\">\"featured\" tag</a> or a tag of your choice. Your theme supports up to %2$s posts in its featured content area.":[null,"Heben Sie alle Beiträge mühelos mit dem <a href=\"%1$s\">Schlagwort \"featured\"</a> oder einem Schlagwort Ihrer Wahl hervor. Ihr Theme unterstützt bis zu %2$s Beiträge im Bereich für hervorgehobene Inhalte."],"Tag name":[null,"Schlagwortname"],"Hide tag from displaying in post meta and tag clouds.":[null,"Schlagwort vor der Anzeige in Beitrag Meta und Schlagwort-Wolken verstecken."],"Display tag content in all listings.":[null,"Zeige Schlagwortinhalte in allen Auflistungen an."],"The settings for Featured Content have <a href=\"%s\">moved to Appearance &rarr; Customize</a>.":[null,"Die Einstellungen für hervorgehobene Inhalte wurden <a href=\"%s\">verschoben nach Design &gt; Anpassen</a>."],"Add logo":[null,"Logo hinzufügen"],"Set as logo":[null,"Als Logo festlegen"],"Choose logo":[null,"Logo auswählen"],"Change logo":[null,"Logo ändern"],"Remove logo":[null,"Logo entfernen"],"No logo set":[null,"Kein Logo festgelegt"],"Site Title, Tagline, and Logo":[null,"Website-Titel, Untertitel und Logo"],"Display Header Text":[null,"Zeige Header-Text"],"Logo":[null,"Logo"],"Site Logo":[null,"Website-Logo"],"&mdash; Select &mdash;":[null,"&mdash; Auswählen &mdash;"],"Tiled Mosaic":[null,"Gekacheltes Mosaik"],"Square Tiles":[null,"Quadratische Kacheln"],"Circles":[null,"Kreise"],"Tiled Columns":[null,"Gekachelte Spalten"],"Display all your gallery pictures in a cool mosaic.":[null,"Alle Galerie-Bilder in einem coolen Mosaik anzeigen."],"Example:":[null,"Beispiel:"],"Website Verification Services":[null,"Website-Verifizierungsdienste"],"Enter your meta key \"content\" value to verify your blog with %s":[null,"Füge den &#8222;content&#8220;-Wert Ihres Meta-Schlüssels ein, um Ihren Blog mit %s zu verifizieren."],"and":[null,"und"],"%s Error":[null,"%s Fehler"],"This video is intended for mature audiences.":[null,"Dieses Video ist für volljährige Zuschauer bestimmt."],"Please verify your birthday.":[null,"Bitte bestätigen Sie Ihren Geburtstag."],"You do not have sufficient <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">freedom levels</a> to view this video. Support free software and upgrade.":[null,"Sie haben keine ausreichenden <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Freiheits-Level (Freedom Levels)</a>, um dieses Video ansehen zu können. Unterstützen Sie freie Software und aktualisieren Sie."],"this video":[null,"dieses Video"],"This video requires <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> for playback.":[null,"Zum Abspielen dieses Videos ist <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> erforderlich."],"Loading video...":[null,"Lade Video&#160;&hellip;"],"The VideoPress plugin could not communicate with the VideoPress servers. This error is most likely caused by a misconfigured plugin. Please reinstall or upgrade.":[null,"Das VideoPress-Plugin konnte nicht mit den VideoPress-Servern kommunizieren. Dieser Fehler wird meist durch ein falsch konfiguriertes Plugin verursacht. Bitte neu installieren oder aktualisieren."],"<strong>%s</strong> is not an allowed embed site.":[null,"<strong>%s</strong> ist keine erlaubte Website zum Einbetten."],"Publisher limits playback of video embeds.":[null,"Der entsprechende Herausgeber beschränkt die Wiedergabe von Video-Einbettungen."],"No data found for VideoPress identifier: <strong>%s</strong>.":[null,"Keine Daten für VideoPress-Identifier gefunden: <strong>%s</strong>."],"Could not obtain a VideoPress upload token. Please try again later.":[null,"Es konnte kein VideoPress Upload-Token abgerufen werden. Versuchen Sie es bitte später nochmal."],"Please note that the VideoPress module requires a WordPress.com account with an active <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress subscription</a>.":[null,"Beachten Sie bitte, dass das VideoPress Modul ein aktives WordPress.com Konto mit einem aktiven <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress-Abonnement</a> erfordert."],"Connected WordPress.com Blog":[null,"Mit WordPress.com Blog verbunden"],"Only videos from the selected blog will be available in your media library.":[null,"Lediglich Videos des ausgewählten Blogs werden in Ihrer Medienbiliothek verfügbar sein."],"<a href=\"%s\">Click here</a> to refresh this list.":[null,"<a href=\"%s\">Klicken Sie hier</a>, um die Liste zu aktualisieren."],"Video Library Access":[null,"Zugang zur Video Bibliothek"],"Do not allow other users to access my VideoPress library":[null,"Verweigere anderen Benutzern den Zugang zu meiner VideoPress Bibliothek."],"Allow users to access my videos":[null,"Ermögliche Benutzern den Zugang zu meinen Videos."],"Allow users to access and edit my videos":[null,"Erlaube Benutzern meine Videos abzurufen und zu bearbeiten."],"Allow users to access, edit, and delete my videos":[null,"Erlaube Benutzern meine Videos abzurufen, zu bearbeiten und zu löschen."],"Allow users to upload videos":[null,"Ermögliche Benutzern Videos hochzuladen."],"Free formats":[null,"Freie Formate"],"Only display videos in free software formats":[null,"Zeige Videos ausschließlich in freien Formaten an."],"Ogg file container with Theora video and Vorbis audio. Note that some browsers are unable to play free software video formats, including Internet Explorer and Safari.":[null,"Ogg-Datei-Container mit Theora-Video und Vorbis-Audio. Beachte, dass einige Browser keine Gratis-Software-Videoformate abspielen können, einschließlich Internet Explorer und Safari."],"Default quality":[null,"Standard Qualitätseinstellungen"],"Display higher quality video by default.":[null,"Als Standard qualitativ hochwertigere Videos anzeigen."],"This setting may be overridden for individual videos.":[null,"Diese Einstellungen werden möglicherweise für einzelne Videos überschrieben."],"VideoPress Library":[null,"VideoPress Bibliothek. "],"VideoPress":[null,"VideoPress"],"Use the button below to browse your VideoPress Library. Note that you can also browse your VideoPress Library while editing a post or page by using the <strong>Add Media</strong> button in the post editor.":[null,"Nutzen Sie die untenstehende Schaltfläche, um Ihre VideoPress Bibliothek zu durchsuchen. Außerdem können Sie Ihre VideoPress Bibliothek auch während der Beitrags- oder Seiten-Bbearbeitung mittels der Schaltfläche <strong>Dateien hinzufügen</strong> im Beitragseditor durchsuchen."],"Browse Your VideoPress Library":[null,"Durchsuchen Sie Ihre VideoPress Bibliothek"],"Please enable JavaScript support in your browser to use VideoPress.":[null,"Aktivieren Sie bitte JavaScript-Unterstützung in Ihrem Browser, um VideoPress nutzen zu können."],"Please select a video file to upload.":[null,"Wählen Sie bitte eine Videodatei aus, die Sie hochladen möchten."],"Your video is uploading... Please do not close this window.":[null,"Ihr Video wird hochgeladen&#160;&hellip; Bitte schließen Sie dieses Browser-Fenster nicht."],"An unknown error has occurred. Please try again later.":[null,"Ein unbekannter Fehler ist aufgetreten. Versuchen Sie es bitte später nochmal."],"Your video has successfully been uploaded. It will appear in your VideoPress Library shortly.":[null,"Ihr Video wurde erfolgreich hochgeladen. Es wird in Kürze in Ihrer VideoPress Bibliothek erscheinen."],"Upload a Video":[null,"Ein Video hochladen"],"Insert Video":[null,"Video einfügen"],"Ogg File URL":[null,"Ogg-Datei URL"],"Location of the Ogg video file.":[null,"Speicherort der Ogg-Videodatei."],"Display share menu and allow viewers to embed or download this video":[null,"Zeigen Sie das Teilen-Menü an und ermöglichen Sie es Besuchern, dieses Video einzubetten oder herunterzuladen."],"Rating":[null,"Bewertung"],"Shortcode":[null,"Shortcode"],"The preview is unavailable while this video is being processed.":[null,"Die Vorschau ist nicht zugänglich während das Video verarbeitet wird."],"Video Preview:":[null,"Video Vorschau:"],"Use the form below to upload a video to your VideoPress Library. The following video formats are supported: %s. Maximum upload file size is %d%s.":[null,"Verwende das untenstehende Formular, um ein Video in deine VideoPress Bibliothek hochzuladen. Folgende Videoformate werden unterstützt: %s. Die maximale Dateigröße beträgt %d%s."],"Upload Video":[null,"Video hochladen"],"All category pages":[null,"Alle Kategorie-Seiten"],"Logged In":[null,"Angemeldet"],"Logged Out":[null,"Abgemeldet"],"All author pages":[null,"Alle Autoren-Seiten"],"All tag pages":[null,"Alle Schlagwort-Seiten"],"All date archives":[null,"Alle Datenarchive"],"Daily archives":[null,"Tägliche Archive"],"Monthly archives":[null,"Monatliche Archive"],"Yearly archives":[null,"Jährliche Archive"],"Front page":[null,"Startseite"],"Posts page":[null,"Beiträge-Seite"],"Archive page":[null,"Archivseite"],"404 error page":[null,"404 Fehlerseite"],"Search results":[null,"Suchergebnisse"],"Post type:":[null,"Beitragstyp:"],"Static page:":[null,"Statische Seite:"],"All taxonomy pages":[null,"Alle Taxonomie-Seiten"],"Visibility":[null,"Sichtbarkeit"],"Category":[null,"Kategorie"],"Delete":[null,"Löschen"],"Display your location, hours, and contact information.":[null,"Ihre Kontaktinformationen anzeigen (Adresse, Öffnungszeiten, Telefon usw.)."],"Contact Info":[null,"Kontaktinfo"],"Hours & Info":[null,"Geschäftszeiten & Info"],"3999 Mission Boulevard,\nSan Diego CA 92109":[null,"3999 Mission Boulevard,\nSan Diego CA 92109"],"Lunch: 11am - 2pm \nDinner: M-Th 5pm - 11pm, Fri-Sat:5pm - 1am":[null,"Mittagessen: 11-14 Uhr \nAbendessen: Mo-Do 17-23 Uhr, Fr-Sa 17-1 Uhr"],"There was a problem getting the data to display this address on a map.  Please refresh your browser and try again.":[null,"Beim Versuch, mit Hilfe der Daten diese Adresse auf einer Karte anzuzeigen, ist ein Problem aufgetreten.  Aktualisieren Sie bitte Ihren Browser und versuchen Sie es erneut."],"Title:":[null,"Titel:"],"Address:":[null,"Adresse:"],"Show map":[null,"Karte anzeigen"],"Sorry. We can not plot this address. A map will not be displayed. Is the address formatted correctly?":[null,"Verzeihung. Diese Adresse kann nicht dargestellt werden. Es wird keine Karte angezeigt. Ist die Adresse korrekt formatiert?"],"Phone:":[null,"Telefon:"],"Hours:":[null,"Öffnungszeiten:"],"It looks like your Facebook URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Scheinbar ist deine Facebook-URL falsch konfiguriert. Bitte überprüfe sie in deinen <a href=\"%s\">Widget-Einstellungen</a>."],"Facebook Page URL":[null,"URL der Facebook-Seite"],"The widget only works with Facebook Pages.":[null,"Das Widget funktioniert nur für Facebook-Seiten."],"Height":[null,"Höhe"],"Show Faces":[null,"Gesichter zeigen"],"Show profile photos in the plugin.":[null,"Zeige Profil-Fotos in dem Plugin."],"Show Stream":[null,"Zeige Stream"],"Show Page Posts.":[null,"Seitenbeiträge anzeigen"],"Show Cover Photo":[null,"Titelbild anzeigen"],"Images:":[null,"Bilder:"],"Choose Images":[null,"Bilder auswählen"],"Link To:":[null,"Verlinke mit: "],"Random Order:":[null,"Zufällige Reihenfolge:"],"Style:":[null,"Stil:"],"Display a photo gallery or slideshow":[null,"Eine Fotogalerie oder Diashow anzeigen"],"Tiles":[null,"Kacheln"],"Carousel":[null,"Karussell"],"Attachment Page":[null,"Anhang-Seite"],"Media File":[null,"Mediendatei"],"Goodreads":[null,"Goodreads"],"Display your books from Goodreads":[null,"Zeigen Sie Ihre Bücher von Goodreads"],"Currently Reading":[null,"Sie lesen momentan"],"You need to enter your numeric user ID for the <a href=\"%1$s\">Goodreads Widget</a> to work correctly. <a href=\"%2$s\" target=\"_blank\">Full instructions</a>.":[null,"Sie müssen Ihre numerische Benutzer-ID eingeben, damit das <a href=\"%1$s\">Goodreads Widget</a> korrekt funktioniert. <a href=\"%2$s\" target=\"_blank\">Vollständige Anleitung</a>."],"Goodreads numeric user ID <a href=\"%s\" target=\"_blank\">(instructions)</a>:":[null,"Numerische Benutzer-ID von Goodreads <a href=\"%s\" target=\"_blank\">(Anleitung)</a>:"],"Invalid User ID, please verify and re-enter your Goodreads numeric user ID.":[null,"Ungültige Benutzer-ID. Überprüfen Sie Ihre numerische Benutzer-ID von Goodreads und gebn Sie sie erneut ein."],"Shelf:":[null,"Regal:"],"Gravatar Profile":[null,"Gravatar-Profil"],"Display a mini version of your Gravatar Profile":[null,"Zeige eine Mini-Version deines Gravatar-Profils"],"You need to select what to show in this <a href=\"%s\">Gravatar Profile widget</a>.":[null,"Sie müssen auswählen, was in diesem <a href=\"%s\">Gravatar-Profil-Widget</a> angezeigt werden soll."],"View Full Profile &rarr;":[null,"Vollständiges Profil anzeigen &rarr;"],"Error loading profile":[null,"Fehler beim Laden des Profils"],"Personal Links":[null,"Persönliche Links"],"Verified Services":[null,"Verifizierte Dienste"],"Select a user or pick \"custom\" and enter a custom email address.":[null,"Wählen Sie einen Benutzer oder wählen Sie &#8222;individuell&#8220; und geben Sie eine individuelle E-Mail-Adresse ein."],"Custom":[null,"Individuell"],"Custom Email Address":[null,"Benutzerdefinierte E-Mail-Adresse"],"Show Personal Links":[null,"Zeige persönliche Links"],"Links to your websites, blogs, or any other sites that help describe who you are.":[null,"Links auf Ihre Websites, Blogs oder andere Seiten, die helfen zu beschreiben, wer Sie sind."],"Show Account Links":[null,"Konto-Links anzeigen"],"Links to services that you use across the web.":[null,"Links auf Services, die Sie im Internet benutzen."],"Opens in new window":[null,"Öffnet in neuem Fenster"],"Edit Your Profile":[null,"Bearbeiten Sie Ihr Profil"],"What's a Gravatar?":[null,"Was ist ein Gravatar?"],"Image":[null,"Bild"],"Display an image in your sidebar":[null,"Zeigen ein Bild in der Seitenleiste an"],"Image URL:":[null,"Bild-URL:"],"Alternate text:":[null,"Alternativer Text:"],"Image title:":[null,"Bildtitel:"],"Caption:":[null,"Überschrift:"],"Left":[null,"Links"],"Center":[null,"Zentriert"],"Right":[null,"Rechts"],"Image Alignment:":[null,"Bildausrichtung:"],"Width:":[null,"Breite:"],"Height:":[null,"Höhe:"],"If empty, we will attempt to determine the image size.":[null,"Wenn Sie dies leer lassen, werden wir versuchen, die Bildgröße zu ermitteln."],"Link URL (when the image is clicked):":[null,"Link-URL (wenn das Bild angeklickt wird):"],"Open link in a new window/tab":[null,"Link in einem neuen Fenster / Tab öffnen"],"Links to your blog's RSS feeds":[null,"Links auf die RSS Feeds Ihres Blogs"],"RSS Links":[null,"RSS-Links"],"Posts":[null,"Beiträge"],"Posts & Comments":[null,"Beiträge & Kommentare"],"Feed(s) to Display:":[null,"Anzuzeigende(r) Feed(s):"],"Text Link":[null,"Text-Link"],"Image Link":[null,"Bild-Link"],"Text & Image Links":[null,"Text- und Bild-Links"],"Format:":[null,"Format:"],"Image Settings:":[null,"Bildeinstellungen:"],"Small":[null,"Klein"],"Medium":[null,"Mittelgroß"],"Large":[null,"Groß"],"Image Size:":[null,"Bildgröße:"],"Red":[null,"Rot"],"Orange":[null,"Orange"],"Green":[null,"Grün"],"Blue":[null,"Blau"],"Purple":[null,"Violett"],"Pink":[null,"Pink"],"Silver":[null,"Silber"],"Image Color:":[null,"Bildfarbe:"],"Subscribe to %s":[null,"%s abonnieren"],"Social Media Icons":[null,"Social Media Icons"],"A simple widget that displays social media icons.":[null,"Ein einfaches Widget, das Social Media Icons anzeigt."],"Social":[null,"Social"],"View %1$s&#8217;s profile on %2$s":[null,"Profil von %1$s auf %2$s anzeigen"],"Top Posts &amp; Pages":[null,"Top Beiträge &amp; Seiten"],"Shows your most viewed posts and pages.":[null,"Zeigt Ihre am meisten aufgerufenen Beiträge und Seiten."],"Maximum number of posts to show (no more than 10):":[null,"Maximale Anzahl anzuzeigender Beiträge (nicht mehr als 10):"],"Types of pages to display:":[null,"Anzuzeigende Seitentypen:"],"Display as:":[null,"Anzeigen als:"],"Text List":[null,"Textliste"],"Image List":[null,"Bildliste"],"Image Grid":[null,"Bildgitter"],"Top Posts &amp; Pages by views are calculated from 24-48 hours of stats. They take a while to change.":[null,"Top-Beiträge &amp; Seiten nach Aufrufen werden aus 24-48 Stunden der Statistik errechnet. Es braucht eine Weile, bis sich diese ändern."],"Twitter Timeline":[null,"Twitter Timeline"],"Display an official Twitter Embedded Timeline widget.":[null,"Zeigt ein offizielles &#8222;Twitter Embedded Timeline&#8220;-Widget an."],"My Tweets":[null,"Meine Tweets"],"Follow me on Twitter":[null,"Folge mir auf Twitter"],"Height (px):":[null,"Höhe (px):"],"# of Tweets Shown:":[null,"Anzahl der angezeigten Tweets:"],"You need to <a href=\"%1$s\" target=\"_blank\">create a widget at Twitter.com</a>, and then enter your widget id (the long number found in the URL of your widget's config page) in the field below. <a href=\"%2$s\" target=\"_blank\">Read more</a>.":[null,"Sie müssen ein <a href=\"%1$s\" target=\"_blank\">Widget auf Twitter.com erstellen</a>, und dann die Widget-ID (die lange Nummer innerhalb der URL Ihrer Widget-Konfigurationsseite) in das Feld unten einfügen. <a href=\"%2$s\" target=\"_blank\">Näheres hier</a>."],"Widget ID:":[null,"Widget-ID:"],"Layout Options:":[null,"Layout-Optionen:"],"No Header":[null,"Keine Kopfzeile"],"No Footer":[null,"Keine Fußzeile"],"No Borders":[null,"Keine Rahmen"],"No Scrollbar":[null,"Keine Scrollleiste"],"Transparent Background":[null,"Transparenter Hintergrund"],"Link Color (hex):":[null,"Linkfarbe (hex):"],"Border Color (hex):":[null,"Rahmenfarbe (hex):"],"Timeline Theme:":[null,"Timeline Theme:"],"Display WordPress Posts":[null,"WordPress-Beiträge anzeigen"],"Displays a list of recent posts from another WordPress.com or Jetpack-enabled blog.":[null,"Zeigt eine Liste aktueller Beiträge eines anderen WordPress.com Blogs oder eines Blogs, auf dem Jetpack aktiv ist, an."],"Recent Posts":[null,"Aktuelle Beiträge"],"Blog URL:":[null,"Blog URL:"],"Enter a WordPress.com or Jetpack WordPress site URL.":[null,"Gib eine WordPress.com oder Jetpack WordPress Seiten-URL ein."],"Number of Posts to Display:":[null,"Anzahl der anzuzeigenden Beiträge:"],"Open links in new window/tab:":[null,"Links in neuem Fenster / neuer Registerkarte öffnen:"],"Show Featured Image:":[null,"Beitragsbild anzeigen:"],"Show Excerpts:":[null,"Auszüge anzeigen:"],"%s (Jetpack)":[null,"Jetpack: %s"],"Jump Start your site by activating these components":[null,"Geben Sie Ihrer Website Starthilfe, indem Sie diese Komponenten aktivieren."],"Jump Start your site":[null,"Starthilfe für Ihre Website"],"Your site has been sucessfully Jump Started.":[null,"Die Starthilfe für Ihre Website war erfolgreich."],"Success! You've jump started your site.":[null,"Erfolg! Du hast deiner Website Starthilfe gegeben."],"Check out other recommended features below, or go to the <a href=\"%s\">settings</a> page to customize your Jetpack experience.":[null,"Probieren Sie die anderen empfohlenen Funktionen mal aus oder gehen Sie zu den <a href=\"%s\">Einstellungen</a> und passen Ihr Jetpack individuell an."],"Jump Start":[null,"Starthilfe"],"Skip":[null,"Überspringen"],"Link your account to WordPress.com":[null,"Verbinden Sie Ihr Konto mit WordPress.com"],"Improve your site with Jetpack":[null,"Machen Sie Ihre Website mit Jetpack noch besser"],"Jetpack can help secure your site, increase performance &amp; traffic, and simplify how you manage your site.":[null,"Mit Jetpack können Sie Ihre Website absichern, Leistung und Traffic erhöhen und die Website-Verwaltung vereinfachen."],"Performance &amp; Security":[null,"Leistung und Sicherheit"],"Traffic Growth":[null,"Anstieg des Traffics"],"WordPress.com Tools":[null,"WordPress.com-Tools"],"Learn more about WordPress.com's free tools":[null,"Erfahren Sie mehr über die kostenlosen Tools von WordPress.com"],"Manage Multiple Sites":[null,"Mehrere Websites verwalten"],"Bulk site management from one dashboard.":[null,"Gemeinsame Verwaltung mehrerer Websites über ein einzelnes Dashboard."],"Automatic Updates":[null,"Automatische Updates"],"Keep plugins auto-updated.":[null,"Halten Sie Plugins automatisch aktuell."],"Centralized Posting":[null,"Zentralisiertes Veröffentlichen"],"Post to your sites via mobile devices.":[null,"Veröffentlichen Sie auf Ihren Websites über Mobilgeräte."],"Menu Management":[null,"Menüverwaltung"],"A simpler UI for creating and editing menus.":[null,"Eine einfachere Benutzeroberfläche zum Erstellen und Bearbeiten von Menüs."],"More Statistics":[null,"Weitere Statistiken"],"%s ago":[null,"vor %s"],"Y/m/d":[null,"d.m.Y"],"Published":[null,"Veröffentlicht"],"Missed schedule":[null,"Fehlende Planung"],"Scheduled":[null,"Geplant"],"Last Modified":[null,"Zuletzt geändert"],"Email Address":[null,"E-Mail-Adresse"],"Enable Post By Email":[null,"Beiträge via E-Mail aktivieren"],"More information":[null,"Weitere Informationen"],"Regenerate Address":[null,"Adresse neu erzeugen"],"Disable Post By Email":[null,"Beiträge via E-Mail deaktivieren"],"To use Post By Email, you need to link your %s account to your WordPress.com account.":[null,"Um &#8222;Beiträge via E-Mail&#8220; verwenden zu können, müssen Sie Ihr %s Konto mit Ihrem WordPress.com Benutzerkonto verbinden."],"If you don't have a WordPress.com account yet, you can sign up for free in just a few seconds.":[null,"Wenn Sie kein WordPress.com Benutzerkonto haben, können Sie hier ein neues Benutzerkonto registrieren."],"Link account with WordPress.com":[null,"Konto mit WordPress.com verlinken"],"Unable to create your Post By Email address. Please try again later.":[null,"Es konnte keine Adresse für &#8222;Beiträge via E-Mail&#8220; erstellt werden. Bitte versuchen Sie es später noch einmal."],"Unable to regenerate your Post By Email address. Please try again later.":[null,"Es konnte keine neue Adresse für &#8222;Beiträge via E-Mail&#8220; erstellt werden. Bitte versuchen Sie es später noch einmal."],"Unable to disable your Post By Email address. Please try again later.":[null,"Die Adresse für &#8222;Beiträge via E-Mail&#8220; konnte nicht deaktiviert werden. Bitte versuchen Sie es später noch einmal."],"Debug Jetpack for more information.":[null,"Debugge Jetpack, um weitere Informationen zu erhalten."],"An API key is needed for Protect.":[null,"Für Protect ist ein API-Schlüssel erforderlich."],"Get an API Key":[null,"API-Schlüssel anfordern"],"Whitelist Management":[null,"Whitelist-Verwaltung"],"One of your IP addresses was not valid.":[null,"Eine Ihrer IP-Adressen war nicht gültig."],"Whitelist saved.":[null,"Whitelist gespeichert."],"Whitelisting an IP address prevents it from ever being blocked by Jetpack. ":[null,"Wenn Sie eine IP-Adresse zur Positivliste hinzufügen, wird sie niemals von Jetpack blockiert."],"You can manage your network-wide whitelist via the network admin.":[null,"Sie können Ihre netzwerkweite Positivliste über den Netzwerk-Admin verwalten."],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Fügen Sie unbedingt die IP-Adressen hinzu, die Sie am häufigsten verwenden, da sie zu Hause, im Büro und an anderen Standorten unterschiedlich sein können. Wenn Sie eine IP-Adresse aus der folgenden Liste entfernen, wird sie aus Ihrer Positivliste entfernt."],"Your current IP: %s":[null,"Ihre aktuelle IP: %s"],"IPv4 and IPv6 are acceptable. <br />To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 und IPv6 sind zulässig. <br />Um einen Bereich anzugeben, geben Sie den unteren und oberen Wert ein (getrennt durch einen Bindestrich). Beispiel: 12.12.12.1-12.12.12.100"],"Save":[null,"Speichern"],"<strong>You failed to correctly answer the math problem.</strong>  This is used to combat spam when the Protect API is unavailable.  Please use your browser's back button to return to the login form, press the \"refresh\" button to generate a new math problem, and try to log in again.":[null,"<strong>Sie haben die Matheaufgabe nicht richtig gelöst.</strong> Sie wird verwendet, um Spam zu bekämpfen, wenn die Protect-API nicht verfügbar ist. Bitte verwenden Sie die Zurück-Schaltfläche Ihrers Browsers, um zum Anmeldeformular zurückzukehren, verwenden Sie „Aktualisieren“, um eine neue Matheaufgabe zu generieren, und versuchen Sie es erneut, sich anzumelden."],"Please solve this math problem to prove that you are not a bot.  Once you solve it, you will need to log in again.":[null,"Bitte lösen Sie dieses mathematische Problem, um zu beweisen, dass Sie kein Bot sind.  Anschließend müssen Sie sich erneut anmelden."],"Your answer was incorrect, please try again.":[null,"Ihre Antwort war falsch. Bitte versuchen Sie es erneut."],"Continue &rarr;":[null,"Weiter →"],"Prove your humanity:":[null,"Sind Sie ein Mensch?"],"Expecting an array":[null,"Array erwartet"],"Cannot use global flag on non-multisites":[null,"Globale Markierung kann nur für Multisite-Netzwerke verwendet werden"],"Only super admins can edit the global whitelist":[null,"Nur Super-Admins können die globale Positivliste bearbeiten."],"Dismiss this notice.":[null,"Diesen Hinweis ausblenden."],"Protect cannot keep your site secure.":[null,"Protect kann Ihre Website nicht absichern."],"Thanks for activating Protect! To start protecting your site, please network activate Jetpack on your Multisite installation and activate Protect on your primary site. Due to the way logins are handled on WordPress Multisite, Jetpack must be network-enabled in order for Protect to work properly. <a href=\"%s\" target=\"_blank\">Learn More</a>":[null,"Danke, dass Sie Protect aktiviert haben! Um Ihre Website zu schützen, aktivieren Sie die Netzwerkfunktionalität von Jetpack für Ihre Multisite-Installation und aktivieren Protect für Ihre primäre Website. Aufgrund der Art, wie Anmeldungen bei WordPress Multisite verarbeitet werden, muss die Netzwerkfunktionalität von Jetpack aktiviert sein, damit Protect ordnungsgemäß arbeitet. <a href=\"%s\" target=\"_blank\">Weitere Informationen</a>"],"View Network Admin":[null,"Netzwerk-Admin anzeigen"],"Your main blog is not connected to WordPress.com. Please connect to get an API key.":[null,"Ihr Hauptblog ist nicht mit WordPress.com verbunden. Stellen Sie eine Verbindung her, um einen API-Schlüssel zu erhalten."],"Error connecting to WordPress.com. Code: %1$s, %2$s":[null,"Beim Herstellen der Verbindung zu WordPress.com ist ein Fehler aufgetreten. Code %1$s, %2$s"],"No reply from Jetpack servers":[null,"Keine Antwort von Jetpack-Servern"],"Your IP (%1$s) has been flagged for potential security violations.  <a href=\"%2$s\">Find out more...</a>":[null,"Ihre IP (%1$s) wurde wegen möglicher Sicherheitsverstöße als unsicher eingestuft. <a href=\"%2$s\">Mehr Infos&#160;&hellip;</a>"],"Login Blocked by Jetpack":[null,"Anmeldung von Jetpack blockiert"],"Your API key is invalid":[null,"Ihr API-Schlüssel ist ungültig."],"No API key":[null,"Kein API-Schlüssel"],"There was an error contacting Jetpack servers.":[null,"Beim Herstellen der Verbindung mit den Jetpack-Servern ist ein Fehler aufgetreten."],"Video on %s":[null,"Video über %s "],"To use Publicize, you'll need to link your %s account to your WordPress.com account using the link below.":[null,"Um &#8222;Publizieren&#8220; verwenden zu können, müssen Sie Ihr %s-Konto über den folgenden Link mit Ihrem WordPress.com-Konto verknüpfen."],"There was a problem connecting to %s to create an authorized connection. Please try again in a moment.":[null,"Beim Verbinden mit %s, um eine autorisierte Verbindung zu erstellen, ist ein Problem aufgetreten. Bitte versuchen Sie es gleich noch einmal."],"An invalid request was made. This normally means that something intercepted or corrupted the request from your server to the Jetpack Server. Try again and see if it works this time.":[null,"Eine ungültige Anfrage wurde gemacht. Dies bedeutet in der Regel, das irgend etwas die Anfrage von Ihrem Webserver an den Jetpack Server abgefangen oder beschädigt hat. Bitte versuchen Sie es noch einmal."],"We could not verify that your server is making an authorized request. Please try again, and make sure there is nothing interfering with requests from your server to the Jetpack Server.":[null,"Wir konnten nicht bestätigen, dass Ihr Webserver eine nicht autorisierte Anfrage gestellt hat. Bitte versuchen Sie es noch einmal und stellen Sie sicher, dass die Anfragen von Ihrem Webserver an den Jetpack Server durch nichts unterbrochen werden."],"No blog_id was included in your request. Please try disconnecting Jetpack from WordPress.com and then reconnecting it. Once you have done that, try connecting Publicize again.":[null,"Es war keine blog_id in Ihrer Anfrage enthalten. Bitte versuchen Sie, Ihre Verbindung von Jetpack mit WordPress.com zu trennen und verbinden Sie es dann erneut. Danach sollten Sie noch einmal versuchen via &#8222;Publizieren&#8220; zu verbinden."],"No user information was included in your request. Please make sure that your user account has connected to Jetpack. Connect your user account by going to the <a href=\"%s\">Jetpack page</a> within wp-admin.":[null,"Es war keine Benutzerinformation in Ihrer Anfrage enthalten. Bitte stellen Sie sicher, dass Ihr Benutzerkonto mit Jetpack verbunden ist. Verbinden Sie Ihr Benutzerkonto, indem Sie auf die <a href=\"%s\">Jetpack Seite</a> innerhalb des WordPress Adminbereiches gehen."],"Something which should never happen, happened. Sorry about that. If you try again, maybe it will work.":[null,"Es ist leider ein unerwarteter Fehler aufgetreten. Vielleicht wollen Sie es noch einmal versuchen?"],"There was a problem connecting with Publicize. Please try again in a moment.":[null,"Es gab ein Problem beim Verbinden mit &#8222;Publizieren&#8220;. Bitte versuchen Sie es in Kürze noch einmal."],"Error code: %s":[null,"Fehlercode: %s"],"That connection has been removed.":[null,"Diese Verbindung wurde entfernt."],"Publicize to my %s:":[null,"Publizieren zu meinem %s:"],"Facebook Wall":[null,"Facebook Pinnwand"],"Facebook Page":[null,"Facebook Seite"],"Tumblr blog":[null,"Tumblr Blog"],"This connection is working correctly.":[null,"Diese Verbindung funktioniert einwandfrei."],"You have successfully connected your %1$s account with %2$s.":[null,"Sie haben Ihr %1$s-Konto erfolgreich mit %2$s verbunden."],"You have chosen not to connect your blog. Please click 'accept' when prompted if you wish to connect your accounts.":[null,"Sie haben sich dazu entschlossen Ihren Blog nicht zu verbinden. Falls Sie Ihre Konten verbinden möchten, so klicken Sie bitte auf &#8222;akzeptieren&#8220;, wenn Sie dazu aufgefordert werden."],"Connect your blog to popular social networking sites and automatically share new posts with your friends.":[null,"Verknüpfen Sie Ihren Blog mit bekannten Social-Network-Seiten und teilen Sie neue Beiträge automatisch mit Ihren Freunden."],"You can make a connection for just yourself or for all users on your blog. Shared connections are marked with the (Shared) text.":[null,"Sie können für sich selbst oder für alle Benutzer auf Ihrem Blog eine Verbindung herstellen. Geteilte Verbindungen sind mit dem (Geteilt)-Text markiert."],"Connected as:":[null,"Verbunden als: "],"Shared":[null,"Geteilt"],"Disconnect":[null,"Trennen"],"Connect":[null,"Verbinden"],"Are you sure you want to stop Publicizing posts to this connection?":[null,"Sind Sie sicher, dass Sie das Publizieren von Beiträgen bei dieser Verbindung stoppen möchten?"],"Make this connection available to all users of this blog?":[null,"Diese Verbindung allen Benutzern dieses Blogs zugänglich machen?"],"There was a problem connecting to %s. Please disconnect and try again.":[null,"Beim Verbinden zu %s ist ein Problem aufgetreten. Bitte trennen und nochmal versuchen."],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":[null,"Aktualisieren Sie bitte folgende Verbindung(en), bevor Sie auf &#8222;Veröffentlichen&#8220; drücken, um sicherzustellen, dass wir Ihren Beitrag &#8222;Publizieren&#8220; können:"],"Publicize:":[null,"Publiziere:"],"Custom Message:":[null,"Benutzerdefinierte Nachricht:"],"Hide":[null,"Verstecken"],"Not Connected":[null,"Nicht verbunden"],"Connect to":[null,"Verbinden mit"],"Connect and share your posts on %s":[null,"Stellen Sie eine Verbindung her und teilen Sie Ihre Beiträge auf %s."],"Edit Details":[null,"Details bearbeiten"],"Show":[null,"Anzeigen"],"Related posts":[null,"Ähnliche Beiträge"],"Related":[null,"Ähnliche Beiträge"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Eine &#8222;Ähnliche Beiträge&#8220;-Überschrift anzeigen, um den Bereich von den Beiträgen abzugrenzen"],"Use a large and visually striking layout":[null,"Ein großes und optisch auffälliges Layout verwenden"],"Preview:":[null,"Vorschau:"],"Hide related content after posts":[null,"Ähnliche Inhalte am Ende des Beitrags ausblenden"],"Show related content after posts":[null,"Ähnliche Inhalte am Ende des Beitrags anzeigen"],"Untitled Post":[null,"Unbenannter Beitrag"],"With 1 comment":["With %s comments","Mit 1 Kommentar","Mit %s Kommentaren"],"Similar post":[null,"Ähnlicher Beitrag"],"The secret parameter is missing":[null,"Der Parameter \"secret\" fehlt"],"The secret parameter is invalid or malformed":[null,"Der Parameter \"secret\" ist ungültig oder fehlerhaft"],"The response parameter is missing":[null,"Der Parameter \"response\" fehlt"],"The response parameter is invalid or malformed":[null,"Der Parameter \"response\" ist ungültig oder fehlerhaft"],"Invalid JSON":[null,"Ungültige JSON"],"Unexpected response":[null,"Unerwartete Antwort"],"Shared Post":[null,"Geteilter Beitrag"],"%1$s (%2$s) thinks you may be interested in the following post:":[null,"%1$s (%2$s) glaubt, der folgende Beitrag könnte dich interessieren:"],"Disable CSS and JS":[null,"Jetpack-eigenes CSS und JavaScript deaktivieren"],"Advanced.  If this option is checked, you must include these files in your theme manually for the sharing links to work.":[null,"Erweiterte Einstellung: Wenn diese Option aktiviert ist, müssen Sie diese Daten manuell in Ihr Theme integrieren, damit die Teilen-Links funktionieren."],"Share this:":[null,"Teilen mit:"],"More":[null,"Mehr"],"Share":[null,"Teilen"]," (Opens in new window)":[null," (Wird in neuem Fenster geöffnet)"],"This post has been shared!":[null,"Dieser Beitrag wurde geteilt!"],"You have shared this post with %s":[null,"Sie haben diesen Beitrag mit %s geteilt"],"Close":[null,"Schließen"],"Click to email this to a friend":[null,"Klick, um dies einem Freund per E-Mail zu senden"],"Send to Email Address":[null,"An E-Mail-Adresse senden"],"Your Name":[null,"Ihr Name"],"Your Email Address":[null,"Deine E-Mail-Adresse"],"Send Email":[null,"E-Mail senden"],"Post was not sent - check your email addresses!":[null,"Beitrag nicht abgeschickt - E-Mail Adresse kontrollieren!"],"Email check failed, please try again":[null,"E-Mail-Überprüfung fehlgeschlagen, bitte versuche es noch einmal"],"Sorry, your blog cannot share posts by email.":[null,"Ihr Blog kann leider keine Beiträge per E-Mail teilen."],"Twitter":[null,"Twitter"],"Click to share on Twitter":[null,"Klick, um über Twitter zu teilen"],"Reddit":[null,"Reddit"],"Click to share on Reddit":[null,"Klick, um auf Reddit zu teilen"],"LinkedIn":[null,"LinkedIn"],"Click to share on LinkedIn":[null,"Klick, um auf LinkedIn zu teilen"],"Facebook":[null,"Facebook"],"Print":[null,"Drucken"],"Click to print":[null,"Klicken zum Ausdrucken"],"Press This":[null,"Press This"],"Click to Press This!":[null,"Hier klicken für Press This!"],"Google":[null,"Google"],"Click to share on Google+":[null,"Zum Teilen auf Google+ anklicken"],"Click to share on %s":[null,"Zum Teilen auf %s klicken"],"URL":[null,"URL"],"Icon":[null,"Icon"],"Remove Service":[null,"Service entfernen"],"Tumblr":[null,"Tumblr"],"Share on Tumblr":[null,"Auf Tumblr teilen"],"Click to share on Tumblr":[null,"Klick, um auf Tumblr zu teilen"],"Pinterest":[null,"Pinterest"],"Click to share on Pinterest":[null,"Klick, um auf Pinterest zu teilen"],"Pocket":[null,"Pocket"],"Click to share on Pocket":[null,"Klick, um auf Pocket zu teilen"],"Warning! Multibyte support missing!":[null,"Warnung! Multibyte-Unterstützung fehlt!"],"This plugin will work without it, but multibyte support is used <a href=\"%s\" target=\"_blank\">if available</a>. You may see minor problems with Tweets and other sharing services.":[null,"Das Plugin wird auch ohne diese Unterstützung funktionieren, aber Multibyte-Unterstützung wird verwendet, <a href=\"%s\" target=\"_blank\">falls verfügbar</a>. Es könnte sein, dass Sie ansonsten kleinere Probleme mit Tweets und anderen sozialen Diensten haben werden."],"Add sharing buttons to your blog and allow your visitors to share posts with their friends.":[null,"Teilen-Schaltflächen zu Ihrem Blog hinzufügen und so Ihren Besuchern erlauben, die Beiträge mit Ihren Freunden zu teilen."],"Available Services":[null,"Verfügbare Dienste"],"Drag and drop the services you'd like to enable into the box below.":[null,"Ziehen Sie die gewünschten Dienste in das Feld unten, um sie zu aktivieren."],"Add a new service":[null,"Neuen Dienst hinzufügen"],"Please note that your services have been restricted because your site is private.":[null,"Bitte beachten Sie, dass Ihre Dienste eingeschränkt wurden, da Ihre Seite privat ist."],"Enabled Services":[null,"Aktivierte Dienste"],"Services dragged here will appear individually.":[null,"Dienste, die hierher gezogen wurden, erscheinen gesondert."],"Drag and drop available services here.":[null,"Bewegen Sie verfügbare Dienste per Drag-and-Drop hierher."],"Services dragged here will be hidden behind a share button.":[null,"Hierher gezogene Dienste werden mit einem Share Button ausgeblendet."],"Live Preview":[null,"Live-Vorschau"],"Sharing is off. Add services above to enable.":[null,"Teilen ist aus. Fügen Sie oben Services hinzu, um es zu aktivieren."],"Button style":[null,"Schaltflächenstil"],"Icon + text":[null,"Icon + Text"],"Icon only":[null,"Nur Icon"],"Text only":[null,"Nur Text"],"Official buttons":[null,"Offizielle Schaltflächen"],"Sharing label":[null,"Sharing Bezeichnung"],"Service name":[null,"Service-Name"],"Sharing URL":[null,"Sharing URL"],"You can add the following variables to your service sharing URL:":[null,"Sie könne die folgenden Variablen zu Ihrer Sharing Dienst URL hinzufügen:"],"Icon URL":[null,"Icon-URL"],"Enter the URL of a 16x16px icon you want to use for this service.":[null,"Geben Sie die URL eines 16x16px Icons ein, welches Sie für diesen Dienst nutzen möchten."],"Create Share Button":[null,"Teilen-Button erstellen"],"An error occurred creating your new sharing service - please check you gave valid details.":[null,"Beim Erstellen Ihres neuen Sharing Dienstes ist ein Fehler aufgetreten - bitte überprüfen Sie, ob du gültige Angaben gemacht hast."],"Your blog does not currently have any published posts.":[null,"Ihr Blog hat zur Zeit keine veröffentlichten Beiträge."],"Download: <a href=\"%s\">%s</a><br />":[null,"Download: <a href=\"%s\">%s</a><br />"],"View on Instagram":[null,"Auf Instagram ansehen"],"Take Our Survey":[null,"Nehmen Sie an unserer Befragung teil"],"This slideshow could not be started. Try refreshing the page or viewing it in another browser.":[null,"Diese Diashow konnte nicht gestartet werden. Versuchen Sie die Seite neu zu laden oder in einem anderen Browser aufzurufen."],"Click to autoplay the presentation!":[null,"Klicken Sie hier, um die Präsentation automatisch abzuspielen!"],"Servings":[null,"Portionen"],"Time":[null,"Zeit"],"Difficulty":[null,"Schwierigkeit"],"Slideshow":[null,"Diashow"],"Image Gallery Slideshow":[null,"Bildergalerie-Diashow"],"Click to view slideshow.":[null,"Anklicken um "],"This slideshow requires JavaScript.":[null,"Diese Diashow benötigt JavaScript."],"Tweets by @%s":[null,"Tweets von @%s"],"Something is wrong with your Wufoo shortcode. If you copy and paste it from the %sWufoo Code Manager%s, you should be golden.":[null,"Ihr Wufoo-Shortcode ist fehlerhaft. Wenn Sie ihn aus dem %sWufoo Code Manager%s kopieren und einfügen, sollte alles bestens sein."],"Site Icon Upload":[null,"Website-Icon hochladen"],"Update Site Icon":[null,"Website-Icon aktualisieren"],"Remove Icon":[null,"Icon entfernen"],"Add a Site Icon":[null,"Website-Icon hinzufügen"],"Site Icon creates a favicon for your site and more.":[null,"Mit der Option &#8222;Website-Icon&#8220; wird ein Favicon für Ihre Website und mehr erstellt."],"Add Site Icon":[null,"Website-Icon hinzufügen"],"select a file":[null,"Datei auswählen"],"Upload a image that you want to use as your site icon. You will be asked to crop it in the next step.":[null,"Laden Sie ein Bild hoch, das Sie als Website-Icon verwenden möchten. Im nächsten Schritt werden Sie aufgefordert, es zuzuschneiden."],"The image needs to be at least":[null,"Das Bild muss mindestens"],"in both width and height.":[null,"in Breite und Höhe messen."],"Upload Image":[null,"Bild hochladen"]," or <a href=\"%s\">Cancel</a> and go back to the settings.":[null," oder <a href=\"%s\">Abbrechen</a>, um zu den Einstellungen zurückzukehren."],"crop the image":[null,"Bild zuschneiden"],"Crop Image":[null,"Bild zuschneiden"],"As your favicon":[null,"Als Favicon"],"Browser Chrome":[null,"Browser Chrome"],"Preview Favicon":[null,"Favicon-Vorschau anzeigen"],"As a mobile icon":[null,"Als mobiles Icon"],"Preview Home Icon":[null,"Vorschau von Startseitensymbol anzeigen"],"Image to be cropped":[null,"Zuzuschneidendes Bild"],"Large Blog Image":[null,"Großes Blog-Bild"],"All Done":[null,"Alles fertig"],"Your site icon has been uploaded!":[null,"Ihr Website-Icon wurde hochgeladen!"],"Back to General Settings":[null,"Zurück zu den allgemeinen Einstellungen"],"Please upload a file.":[null,"Bitte laden Sie eine Datei hoch."],"The file that you uploaded is not an accepted file type. Please try again.":[null,"Der Dateityp der hochgeladenen Datei wird nicht unterstützt. Bitte versuchen Sie es erneut."],"The image that you uploaded is smaller than %upx in width.":[null,"Die Breite des hochgeladenen Bilds ist kleiner als %u px."],"The image that you uploaded is smaller than %upx in height.":[null,"Die Höhe des hochgeladenen Bilds ist kleiner als %u px."],"Temporary Large Image for Blog Image":[null,"Temporäres großes Bild für Blog-Bild"],"Temporary Resized Image for Blog Image":[null,"Temporäres Bild mit geänderter Größe für Blog-Bild"],"You are not supposed to be here!":[null,"Hier sollten Sie gar nicht sein!"],"Single Sign On":[null,"Single Sign-On"],"Require Two-Step Authentication":[null,"Zwei-Schritt-Authentifizierung erfordern"],"Match by Email":[null,"Mit E-Mail-Adresse abgleichen"],"Error: This site's Jetpack connection is currently experiencing problems.":[null,"Fehler: Die Jetpack-Verbindung dieser Seite hat zurzeit Probleme."],"Cannot deal with cookie redirects, as headers are already sent.":[null,"Cookie-Umleitungen können nicht ausgeführt werden, da die Kopfzeilen bereits gesendet wurden."],"Error, invalid response data.":[null,"Fehler, ungültige Antwortdaten."],"Error: Couldn't create suitable username.":[null,"Fehler: Geeigneter Nutzername konnte nicht erstellt werden."],"Log in with WordPress.com":[null,"Melden Sie sich mit WordPress.com an"],"Login method not allowed":[null,"Login-Methode nicht erlaubt"],"We couldn't find an account with the email <strong><code>%1$s</code></strong> to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that <strong><code>%1$s</code></strong> is configured as the email address, or that you have connected to WordPress.com on your profile page.":[null,"Wir konnten kein Konto mit der E-Mail-Adresse <strong><code>%1$s</code></strong> finden, um Sie einzuloggen. Wenn Sie bereits ein Konto auf <strong>%2$s</strong> besitzen, so vergewisseren Sie sich bitte, dass <strong><code>%1$s</code></strong> als E-Mail-Adresse konfiguriert ist oder, dass Sie auf Ihrer Profilseite mit WordPress.com verbunden sind."],"We couldn't find any account on <strong>%2$s</strong> that is linked to your WordPress.com account to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that you have connected to WordPress.com on your profile page.":[null,"Wir konnten auf <strong>%2$s</strong> kein Konto finden, welches mit Ihrem WordPress.com Konto verbunden ist, um Sie mit diesem anzumelden. Sollten Sie bereits ein Konto auf <strong>%2$s</strong> besitzen, so versichern Sie sich bitte, dass Sie auf Ihrer Profilseite mit WordPress.com verknüpft sind."],"Connecting with Single Sign On enables you to log in via your WordPress.com account.":[null,"Die Verbindung mittels Single Sign-On ermöglicht Ihnen, sich mit Ihrem WordPress.com-Konto anzumelden."],"Two-Step Authentication Enabled":[null,"Zwei-Schritt-Authentifizierung aktiviert"],"Two-Step Authentication Disabled":[null,"Zwei-Schritt-Authentifizierung deaktiviert"],"Unlink This Account":[null,"Dieses Konto trennen"],"Loading&hellip;":[null,"Lade&hellip;"],"View stats on WordPress.com right now":[null,"Statistik auf WordPress.com jetzt anzeigen"],"VaultPress":[null,"VaultPress"],"Your WordPress installation is currently being protected with the world&#8217;s best security, backup, and support.":[null,"Ihre WordPress-Installation wird derzeit geschützt mit hervorragender Sicherheit, Datensicherung und Support."],"VaultPress dashboard":[null,"VaultPress Dashboard"],"With a monthly subscription, the VaultPress plugin will backup your site&#8217;s content, themes, and plugins in real-time, as well as perform regular security scans for common threats and attacks.":[null,"Mit einer monatlichen Abonnementgebühr, wird das VaultPress-Plugin alles von Ihrer Website in Echtzeit sichern - Inhalte, Themes, Plugins. Außerdem werden regelmäßige Sicherheits-Scans für bekannte Tricks und Attacken durchgeführt."],"Plans & Pricing":[null,"Tarife &amp; Preise"],"Gravatar Hovercard":[null,"Gravatar Hovercard"],"What&#8217;s a Hovercard?":[null,"Was ist eine Hovercard?"],"Hovercards enhance plain Gravatar images with information about a person: name, bio, pictures, their contact info, and other services.":[null,"Hovercards erweitern die einfachen Gravatar-Profilbilder mit Informationen über die entsprechende Person: Name, Biografie, Bilder, Kontaktinformationen und weitere Dienste."],"To see hovercards, look at any blog post on your blog that has comments. If the commenter has a hovercard associated with their gravatar, mouse over their image and the hovercard will appear. To turn hovercards off, click the Deactivate button above.":[null,"Um Hovercards sehen zu können, gehen Sie zu einem beliebigen Beitrag (Artikel) Ihrer Website, der bereits Kommentare hat. Wenn der Kommentarschreiber eine Hovercard zu seinem Gravatar angelegt hat, dann können Sie sie anzeigen, indem Sie mit der Maus über den entsprechenden Gravatar fahren. Um Hovercards zu deaktivieren, klicken Sie einfach auf den &#8222;Deaktivieren&#8220;-Button weiter oben."],"Shortcode Embeds":[null,"Shortcodes Einbetten"],"Shortcodes allow you to easily and safely embed media from other places in your site. With just one simple code, you can tell WordPress to embed YouTube, Flickr, and other media.":[null,"Shortcodes erlauben es Ihnen, einfach und sicher Medien von anderen Diensten in Ihre Website einzubetten. Mit nur einem einfachen Code, können Sie WordPress mitteilen, Medien von YouTube, Flickr und anderen Diensten, einzubinden."],"Enter a shortcode directly into the Post/Page editor to embed media. For specific instructions follow the links below.":[null,"Fügen Sie einen Shortcode direkt in den Editor eines Beitrages/einer Seite ein, um entsprechende Medien einzubinden. Für spezifische Instruktionen folgen Sie bitte den Links unten."],"Available shortcodes are: %l.":[null,"Die verfügbaren Shortcodes sind: %l."],"WP.me Shortlinks":[null,"WP.me Kurz-URLs"],"Instead of typing or copy-pasting long URLs, you can now get a short and simple link to your posts and pages. This uses the super compact wp.me domain name, and gives you a unique URL you can use that will be safe and reliable.":[null,"Statt lange URLs abzutippen oder zu kopieren, können Sie nun einen kurzen und einfachen Link zu Ihren Beiträgen und Seiten erhalten. Die extrem kompakte Domain wp.me bietet Ihnen einzigartige URLs, die sicher und verlässlich funktionieren."],"It&#8217;s perfect for use on Twitter, Facebook, and cell phone text messages where every character counts.":[null,"Dies ist perfekt für den Einsatz auf Twitter, Facebook und für SMS Nachrichten - überall, wo jeder Buchstabe zählt."],"To use shortlinks, go to any already published post (or publish something new!). A &#8220;Get Shortlink&#8221; button will be visible under the Post title. When you click it, a dialog box will appear with the shortlink and you can copy and paste to Twitter, Facebook or wherever your heart desires.":[null,"Um Kurz-URLs zu verwenden, gehen Sie einfach zu einem bereits veröffentlichen Beitrag bzw. einer Seite (oder erstellen etwas Neues). Ein Button &#8222;Kurz-URL anzeigen&#8220; wird unter dem Beitragstitel sichtbar. Beim Anklicken wird eine Dialogbox geöffnet mit der Kurz-URL, welche Sie jetzt kopieren und bei Twitter, Facebook oder wo auch immer verwenden können."],"Site Stats":[null,"Website Statistiken"],"There are many plugins and services that provide statistics, but data can be overwhelming. Site Stats makes the most popular metrics easy to understand through a clear and attractive interface.":[null,"Es gibt viele Plugins und Dienste, die Statistiken anbieten, aber sie können bisweilen überwältigend viele Daten erzeugen. Unsere Website-Statistiken machen die gefragtesten Kennzahlen mit einer klaren und attraktiven Benutzeroberfläche leicht verständlich."],"You can <a href=\"%s\">view your stats dashboard here</a>.":[null,"Du kannst <a href=\"%s\">das Statistik-Dashboard hier ansehen</a>."],"Publicize":[null,"Publizieren"],"Publicize allows you to connect your blog to popular social networking sites and automatically share new posts with your friends.\t You can make a connection for just yourself or for all users on your blog.":[null,"&#8222;Publizieren&#8220; erlaubt es Ihnen, Ihren Blog bzw. Ihre Website mit beliebten sozialen Netzwerken zu verbinden und automatisch neue Beiträge mit Ihren Freunden zu teilen. Sie können einfach eine Verbindung für sich selbst herstellen (Ihren WordPress-Benutzernamen) oder für alle Benutzer Ihrer Website."],"Publicize allows you to share your posts on Facebook, Twitter, Tumblr, Google+, Path, and Linkedin.":[null,"&#8222;Publizieren&#8220; erlaubt es Ihnen, Ihre Beiträge auf Facebook, Twitter, Tumblr, Google+, Path und LinkedIn zu teilen."],"Manage your <a href=\"%s\">Publicize settings</a>.":[null,"Verwalten Sie Ihre <a href=\"%s\">&#8222;Publizieren&#8220;-Einstellungen</a>."],"More information on using Publicize.":[null,"Mehr Informationen zur Verwendung von &#8222;Publizieren&#8220; (engl.)."],"Notifications":[null,"Benachrichtigungen"],"Keep up with the latest happenings on all your WordPress sites and interact with other WordPress.com users.":[null,"Bleiben Sie auf dem Laufenden mit allen Aktivitäten auf Ihren WordPress Websites und interagieren Sie mit anderen Benutzern bei WordPress.com."],"You can view your notifications in the Toolbar and <a href=\"%s\" target=\"_blank\">on WordPress.com</a>.":[null,"Sie können Ihre Benachrichtigungen in der Adminleiste ansehen und ebenso <a href=\"%s\" target=\"_blank\">auf WordPress.com</a>"],"LaTeX":[null,"LaTeX"],"%s is a powerful markup language for writing complex mathematical equations, formulas, etc.":[null,"%s ist eine mächtige Auszeichnungssprache, um komplexe mathematische Gleichungen, Formeln, usw. darzustellen."],"Jetpack combines the power of %s and the simplicity of WordPress to give you the ultimate in math blogging platforms.":[null,"Jetpack verbindet die Mächtigkeit von %s und die Einfachheit von WordPress, um Ihnen das bestmögliche Ergebnis zu garantieren, wenn mathematische Arbeiten in Beiträgen oder Seiten benötigt werden."],"Wow, that sounds nerdy.":[null,"Klasse, danach habe ich gesucht!"],"Use <code>$latex your latex code here$</code> or <code>[latex]your latex code here[/latex]</code> to include %s in your posts and comments. There are <a href=\"%s\" target=\"_blank\">all sorts of options</a> available.":[null,"Verwenden Sie <code>$latex Ihr Latex-Code hier$</code> oder <code>[latex]Ihr Latex-Code hier[/latex]</code> um %s in Ihren Beiträgen und Kommentaren einzubinden. Es sind <a href=\"%s\" target=\"_blank\">viele weitere Optionen</a> verfügbar."],"Share your posts with Twitter, Facebook, and a host of other services. You can configure services to appear as icons, text, or both. Some services have additional options to display smart buttons, such as Twitter, which will update the number of times the post has been shared.":[null,"Teilen Sie Ihre Beiträge via Twitter, Facebook sowie bei einer große Anzahl weiterer Dienste. Sie können die Dienste einrichten, dass diese via Icons, via Text oder mit Beidem erscheinen. Einige Dienste, wie etwa Twitter, haben weitere Zusatzeinstellungen, um zum Beispiel elegante Blasen anzuzeigen, worin die Anzahl erscheint, wie oft der entsprechende Beitrag geteilt wurde."],"The following services are included: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Die folgenden Dienste sind enthalten: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Drucken sowie E-Mail."],"The following services are included: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Die folgenden Dienste sind enthalten: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Drucken sowie E-Mail."],"To configure your sharing settings, go to the Settings &rarr; <a href=\"%s\">Sharing</a> menu.":[null,"Um Ihre Teilen-Einstellungen einzurichten, gehen Sie zum &#8222;Einstellungen &gt; <a href=\"%s\">Teilen</a>&#8220; Menüpunkt."],"Drag and drop sharing services into the enabled section to have them show up on your site, and drag them into the hidden section to have them hidden behind a button.":[null,"Ziehen Sie die Teilen-Dienste via Drag &amp; Drop in den aktivierten Bereich, damit sie auf Ihrer Website erscheinen. Ziehen in den &#8222;verborgenen Bereich&#8220; verbirgt die Dienste hinter einem Button."],"Full details can be found on the <a href=\"%s\" target=\"_blank\">Sharing support page</a>. This video also gives a swish run-down of how to use the Sharing feature. Watch it in HD for extra snazz!":[null,"Die kompletten Details können Sie auf der <a href=\"%s\" target=\"_blank\">Teilen Support-Seite</a> erfahren. Dieses Video (engl.) gibt Ihnen auch einen guten Überblick darüber, wie die Teilen-Funktion eingesetzt werden kann. Empfohlen wird die Wiedergabe in HD."],"Spelling and Grammar":[null,"Rechtschreibung und Grammatik"],"The <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> Proofreading service improves your writing by using artificial intelligence to find your errors and offer smart suggestions.":[null,"Der <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> Korrektur-Dienst verbessert das Schreiben von Texten durch künstliche Intelligenz, um Fehler besser zu finden und bietet elegante Vorschläge an."],"After the Deadline provides a number of <a href=\"%s\">customization options</a>, which you can edit in your profile.":[null,"<em>After the Deadline</em> bietet eine Reihe von <a href=\"%s\">Anpassungsmöglichkeiten</a>, die Sie in Ihrem Profil bearbeiten können."],"Widgets Screenshot":[null,"Widgets-Bildschirmfoto"],"<strong>The Twitter Widget</strong> shows your latest tweets within a sidebar on your theme.":[null,"Das <strong>Twitter-Widget</strong> zeigt Ihre letzten Tweets innerhalb einer Seitenleiste Ihres Themes an."],"<strong>The Facebook Like Box Widget</strong> shows your Facebook Like Box within a sidebar on your theme.":[null,"Das <strong>Facebook-Gefällt-mir-Box-Widget</strong> zeigt eine Facebook-„Gefällt mir“-Box in einer Seitenleiste Ihres Themes an."],"<strong>The Image Widget</strong> lets you easily add images to a sidebar on your theme.":[null,"Das <strong>Bild-Widget</strong> erlaubt ein einfaches Einbinden von Bildern in eine Seitenleiste Ihres Themes."],"<strong>The Gravatar Widget</strong> allows you to pull in your Gravatar image along with some of your Gravatar profile data.":[null,"Mit dem <strong>Gravatar-Widget</strong> können Sie Ihr Gravatar-Bild zusammen mit einigen Ihrer Gravatar-Profildaten einfügen."],"<strong>The Gallery Widget</strong> provides you with a simple way to display a photo gallery or slideshow in your blog’s sidebar. Requires the Tiled Gallery module.":[null,"Das <strong>Galerie Widget</strong> bietet Ihnen eine einfache Möglichkeit, eine Fotogalerie oder Diashow in der Sidebar Ihres Blogs anzeigen. Es erfordert das Gekachelte Galerien-Modul."],"<strong>The Display WordPress Posts Widget</strong> lets you display up to ten recent posts from another WordPress.com blog, or a self-hosted WordPress site with Jetpack enabled.":[null,"Mit dem <strong>Widget „WordPress-Beiträge anzeigen“ </strong> können Sie bis zu zehn aktuelle Beiträge aus einem anderen WordPress.com-Blog oder von einer selbst gehosteten WordPress-Website mit aktiviertem Jetpack anzeigen."],"<strong>The Social Media Icons Widget</strong> lets you add icons for the most popular social networks to your sidebar or other widget area.":[null,"Mit dem <strong>Social Media Icons-Widget</strong> können Sie Ihrer Seitenleiste oder einem anderen Widget-Bereich Symbole für die beliebtesten sozialen Netzwerke hinzufügen."],"<strong>The Upcoming Events Widget</strong> allows you to use an iCalendar link to display a list of events on your site.":[null,"<strong>Das Upcoming Event-Widget</strong> erlaubt es einen iCalendar-Link zu verwenden, um eine Liste von Ereignissen auf Ihrer Website anzuzeigen."],"Each of these widgets has a number of customization options.":[null,"Jedes dieser Widgets bietet eine Reihe von Anpassungsmöglichkeiten."],"To use the widgets, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag them into one of your sidebars and configure away.":[null,"Rufen Sie zum Verwenden der Widgets &#8222;Design &gt; <a href=\"%s\">Widgets</a>&#8220; auf. Ziehen Sie die entsprechenden Widgets in eine Ihrer Seitenleisten (bzw. Widget-Bereiche) und tätigen Sie die Einstellungen."],"Subsriptions Screenshot":[null,"Abonnements-Bildschirmfoto"],"Easily allow any visitor to subscribe to all of your posts via email through a widget in your blog&#8217;s sidebar.  Every time you publish a post, WordPress.com will send a notification to all your subscribers.":[null,"Einfach jedem Besucher erlauben alle Ihre Beiträge via E-Mail zu abonnieren - über ein Widget in einer Seitenleiste Ihrer Website. Jedes Mal, wenn Sie einen Beitrag veröffentlichen, wird WordPress.com eine Benachrichtigung an alle Ihre Abonnenten versenden."],"When leaving comments, your visitors can also subscribe to a post&#8217;s comments to keep up with the conversation.":[null,"Wenn Besucher Kommentare hinterlassen, können sie auch die Kommentare des entsprechenden Beitrags abonnieren, um die Diskussion weiter mitverfolgen zu können."],"To use the Subscriptions widget, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag the widget labeled &#8220;Blog Subscriptions (Jetpack)&#8221; into one of your sidebars and configure away.":[null,"Um das Abonnements-Widget verwenden zu können, gehen Sie einfach zu &#8222;Design &gt; <a href=\"%s\">Widgets</a>&#8220;. Ziehen das Widget &#8222;Jetpack: Blog-Abonnements&#8220; in eine der verfügbaren Seitenleisten (Widget-Bereiche) und tätigen entsprechende Einstellungen."],"You can also make changes to your Subscription settings at the bottom of the <a href=\"%s\">Discussion Settings</a> page.":[null,"Sie können auch Einstellungen, die Abonnements betreffen, unten auf der Seite bei <a href=\"%s\">Einstellungen &gt; Diskussion</a> vornehmen."],"To customize the emails sent from your blog to your followers, check the settings at the bottom of the <a href=\"%s\">Reading Settings</a> page.":[null,"Um die E-Mails, die von Ihrem Blog an Ihre Follower geschickt werden anzupassen, markieren Sie die Einstellungen im unteren Bereich der Seite für <a href=\"%s\">Einstellungen &gt; Lesen</a>."],"Jetpack will automatically take the great published content from your blog or website and share it instantly with third party services like search engines, increasing your reach and traffic.":[null,"Jetpack wird automatisch die veröffentlichten Inhalte Ihrer Website nehmen und sie direkt mit Drittanbieter-Diensten, wie Suchmaschinen, teilen, um Ihre Reichweite und den Besucherstrom zu vergrößern."],"Protect is a cloud-powered brute force attack prevention tool. We leverage the millions of WordPress sites to identify and block malicious IPs.\n\nProtect tracks failed login attempts across all Jetpack-connected sites using the Protect module.  If any single IP has too many failed attempts in a short period of time, they are blocked from logging in to any site with this plugin installed.\n\nProtect is derived from BruteProtect, and will disable BruteProtect on your site if it is currently enabled.":[null,"Protect ist ein Cloud-gestütztes Werkzeug, das Brute-Force-Angriffe verhindert. Wir nutzen die Millionen von WordPress-Websites, um bösartige IP-Adressen zu identifizieren und zu blockieren.\n\nProtect verfolgt fehlgeschlagene Anmeldeversuche auf allen mit Jetpack verbundenen Websites, die das Protect-Modul verwenden. Wenn eine einzelne IP-Adresse in einem kurzen Zeitraum zu viele fehlgeschlagene Versuche aufweist, werden Anmeldungen mit dieser IP-Adresse für jede Website blockiert, auf der dieses Plugin installiert ist.\n\nProtect wurde aus BruteProtect entwickelt und deaktiviert BruteProtect auf Ihrer Website, wenn es aktuell aktiviert ist."],"Jetpack will allow you to authorize applications and services to securely connect to your blog and allow them to use your content in new ways and offer you new functionality.":[null,"Jetpack wird Ihnen erlauben, Applikationen und Dienste zu autorisieren und um sich auf sichere Weise mit Ihrer Website zu verbinden sowie diesen Applikationen bzw. Diensten zu erlauben, Ihre Inhalte auf neuen Wegen zu verwenden und Ihnen neue Funktionalitäten anzubieten."],"Developers can use WordPress.com's <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> authentication system and <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> to manage and access your site's content.":[null,"Entwickler können das <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> Authentifizierungs-System von WordPress.com verwenden sowie die <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API (Schnittstelle)</a>, um den Inhalt Ihrer Website zu verwalten und darauf zuzugreifen."],"A contact form is a great way to offer your readers the ability to get in touch, without giving out your personal email address.":[null,"Ein Kontaktformular ist eine gute Möglichkeit, Ihren Lesern zu ermöglichen, mit Ihnen Kontakt aufzunehmen, ohne dabei Ihre persönliche E-Mail-Adresse aus der Hand zu geben."],"Each contact form can easily be customized to fit your needs. When a user submits your contact form, the feedback will be filtered through <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (if it is <a href=\"%s\">active on your site</a>) to make sure it’s not spam. Any legitimate feedback will then be emailed to you, and added to your feedback management area.":[null,"Jedes Kontaktformular kann leicht an Ihre Bedürfnisse angepasst werden. Wenn ein Benutzer eines Ihrer Kontaktformulare absendet, wird das gesendete Feedback via <a href=\"https://akismet.com/\" target=\"_blank\">Akismet</a> gefiltert (falls es <a href=\"%s\">in Ihrer Website aktiv</a> ist), um auf Spam zu prüfen. Spam-freies Feedback wird via E-Mail an Sie gesandt, sowie der Feedback-Verwaltung innerhalb des WordPress Adminbereichs hinzugefügt."],"Comments Screenshot":[null,"Kommentare: Bildschirmfoto"],"Comments enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site.":[null,"Die Funktion Jetpack-Kommentare ermöglicht es deinen Besuchern, mithilfe ihrer WordPress.com-, Twitter- oder Facebook-Konten Kommentare auf deiner Website zu hinterlassen."],"Jetpack tries to match your site's color scheme automatically, but you can make manual adjustments at the bottom of the <a href='%s'>Discussion Settings</a> page.":[null,"Jetpack versucht automatisch sich dem Farbschema Ihrer Website anzupassen. Sie können jedoch manuelle Änderungen unten auf der Seite #8222;<a href='%s'>Einstellungen &gt; Diskussion</a>&#8220; vornehmen."],"Gallery Carousel Screenshot":[null,"Galerie-Karussell Bildschirmfoto"],"With Carousel active, any standard WordPress galleries you have embedded in posts or pages will launch a gorgeous full-screen photo browsing experience with comments and EXIF metadata.":[null,"Mit dem aktiven Bilder-Karussell kann jede Standard-WordPress-Galerie, die bereits in Beiträgen oder Seiten eingefügt wurde in einem Vollbildmodus aufgerufen werden. Das ergibt ein ganz neues Erlebnis, indem in Bildern geblättert werden kann, mit Kommentaren und EXIF-Bilddaten."],"Custom CSS":[null,"Individuelles CSS"],"The Custom CSS editor gives you the ability to add to or replace your theme's CSS, all while supplying syntax coloring, auto-indentation, and immediate feedback on the validity of the CSS you're writing.":[null,"Der Editor für individuelles CSS (Custom CSS) gibt Ihnen die Möglichkeit, neue CSS-Regeln hinzuzufügen oder Bestehende zu ersetzen. Alles in einem Editor mit Syntax-Hervorhebung, automatischer Einrückung und direkter Validierung der eigenfügten CSS-Stile."],"To use the CSS editor, go to Appearance &#8594; <a href=\"%s\">Edit CSS</a>.":[null,"Um den CSS-Editor zu verwenden, gehe zu &#8222;Design &gt; <a href=\"%s\">CSS bearbeiten</a>&#8220;."],"Mobile Theme":[null,"Mobile-Theme"],"There's a good chance that visitors to your site will be using a smartphone, and it's important to provide them with a great reading experience while on the small screen.":[null,"Es wird immer häufiger passieren, dass Besucher Ihrer Website über ein Smartphone, ein Tablet oder einem anderen mobilen Gerät dahin gelangen. Und daher ist sehr wichtig, ihnen ein verbessertes Nutzererlebnis anzubieten, welches für kleine Displays/ Viewports optimiert ist."],"Jetpack's mobile theme is optimized for small screens. It uses the header image, background, and widgets from your current theme for a great custom look. Post format support is included, so your photos and galleries will look fantastic on a smartphone.":[null,"Das mobile Theme von Jetpack wurde für kleine Displays/Viewports optimiert. Es verwendet das Header-Bild, den (eigenen) Hintergrund, sowie Widgets des aktuellen Themes. Dadurch werden die Anpassungen des Website-Betreibers auch im mobile Theme sichtbar. Unterstützung für Beitragsformate (Post Formats) ist ebenfalls dabei, so dass Fotos und Bildergalerien auf Smartphones sehr gut aussehen werden."],"Visitors on iPhone, Android, Windows Phone, and other mobile devices will automatically see the mobile theme, with the option to view the full site. You can enable or disable the mobile theme by clicking the \"Activate\" or \"Deactive\" button above.":[null,"Besucher, die mit einem iPhone, Android-Geräten, Windows Phone-Geräten oder anderen mobilen Geräten auf dein Website kommen, werden automatisch das mobile Theme zu sehen bekommen, jedoch mit der Option, die volle Version der Website aufzurufen. Sie können das mobile Theme aktivieren oder deaktivieren, indem der &#8222;Aktivieren&#8220;- oder &#8222;Deaktivieren&#8220;-Button oben geklickt wird."],"If you are a theme author, you can learn about adding support for Infinite Scroll at <a href=\"%1$s\" target=\"_blank\">%1$s</a>.":[null,"Falls Sie ein Theme-Entwickler sind, können Sie unter <a href=\"%1$s\" target=\"_blank\">%1$s (engl.)</a> mehr darüber erfahren, wie Sie &#8222;Unendliches Scrollen&#8220; (Infinite Scroll) in Themes integrieren können."],"When you write great content, all you really want is people to find it, right?":[null,"Wenn du großartige Inhalte veröffentlichst, dann willst du auf jeden Fall, dass er gefunden wird, richtig?"],"With the Infinite Scroll module and a supported theme, that's exactly what happens. Instead of the old way of navigating down a page by scrolling and then clicking a link to get to the next page, waiting for a page refresh&mdash;the document model of the web&mdash;infinite scrolling pulls the next set of posts automatically into view when the reader approaches the bottom of the page, more like an application.":[null,"Mit dem &#8222;Unendliches Scrollen Modul&#8220; (Infinite Scroll) und einem Theme, was dies unterstützt, kann genau das passieren. Bisher ist es so: Sie scrollen auf einer Seite runter und klicken dann einen Link zur nächsten Seite, dann warten Sie darauf, dass diese sich aufbaut &mdash; das &#8222;Dokumenten-Modell&#8220; des Webs &mdash; &#8222;Unendliches Scrollen&#8220; (Infinite Scroll) lädt das nächstfolgende Set von Beiträgen automatisch in den sichtbaren Bereich, wenn der Besucher an das untere Ende der Seite gelangt. Es fühlt sich mehr an wie eine Applikation."],"At this time, your theme, %s, doesn't support Infinite Scroll. Unlike other Jetpack modules, Infinite Scroll needs information from your theme to function properly.":[null,"Derzeit unterstützt Ihr aktives Theme, *%s*, kein 'Unendliches Scrollen' (Infinite Scroll). Im Gegensatz zu anderen Jetpack Modulen, benötigt &#8222;Unendliches Scrollen&#8220; jedoch Informationen von Ihrem aktiven Theme, damit alles korrekt funktionieren kann."],"Until your theme supports Infinite Scroll, you won't be able to activate this module.":[null,"Du kannst dieses Modul solange nicht aktivieren, bis dein Theme &#8222;Unendliches Scrollen&#8220; (Infinite Scroll) unterstützt."],"There is an update available for your theme. You may wish to check if this update adds Infinite Scroll support by visiting the <a href=\"%s\">WordPress Updates</a> page.":[null,"Für Ihr aktives Theme ist eine Aktualisierung verfügbar. Vielleicht wollen Sie diese Aktualisierung einspielen, um zu schauen, ob es nun #8222;Unendliches Scrollen&#8220; (Infinite Scroll) unterstützt. Gehen Sie zur Seite der <a href=\"%s\">WordPress Aktualisierungen</a>."],"Post by Email":[null,"Per E-Mail bloggen"],"Post by Email is a way of publishing posts on your blog by email. Any email client can be used to send the email, allowing you to publish quickly and easily from devices such as cell phones.":[null,"Beiträge via E-Mail ist eine Möglichkeit, Beiträge deines Blogs via E-Mail zu publizieren. Jedes E-Mail-Programm kann zum Senden solch einer E-Mail verwendet werden. Dieser Weg erlaubt Ihnen schnell und einfach, Beiträge zu veröffentlichen, auch und gerade von mobilen Geräten."],"Manage your Post By Email address from your <a href=\"%s\">profile settings</a>.":[null,"Verwalte die E-Mail-Adresse für &#8222;Beiträge via E-Mail&#8220; über Ihre <a href=\"%s\">Profil-Einstellungen</a>."],"More information on sending emails, attachments, and customizing your posts.":[null,"Mehr Informationen zum Versenden von E-Mails, zu Anhängen, sowie zum Anpassen Ihrer Beiträge."],"Give your site a boost by loading images in posts from the WordPress.com content delivery network. We cache your images and serve them from our super-fast network, reducing the burden on your Web host with the click of a button.":[null,"Machen Sie Ihre Website besser, indem Sie die Bilder in den Beiträgen vom WordPress.com Content-Delivery-Netzwerk ausliefern lassen. Wir speichern Ihre Bilder, liefern sie über unser super-schnelles Netzwerk aus und reduzieren so die Last auf Ihrem Webhost mit einem einzigen Klick."],"Tiled Galleries":[null,"Gekachelte Galerien"],"Create elegant magazine-style mosaic layouts for your photos without having to use an external graphic editor.":[null,"Erstellen Sie elegante, magazinartige Layouts für Ihre Fotos, ohne ein externes Grafikprogramm zu benutzen."],"When adding a gallery to your post, you now have the option to select a layout style for your images. We've added support for Rectangular, Square, and Circular galleries. By default, galleries will continue to display using the standard thumbnail grid layout. To make the rectangular layout the default for all of your site's galleries, head over to <a href=\"%s\">Settings &rarr; Media</a> and check the box next to \"Display all your gallery pictures in a cool mosaic.\"":[null,"Wenn Sie zu Ihrem Beitrag eine Galerie hinzufügen, haben Sie ab jetzt die Möglichkeit, einen Layout-Stil für Ihre Bilder auszuwählen. Wir haben die Möglichkeit für rechteckige, quadratische und kreisförmige Galerien hinzugefügt. Standardmäßig werden Galerien weiterhin im üblichen Vorschaubild-Gitter-Layout angezeigt. Um das rechteckige Layout als Standard für alle Galerien Ihrer Website einzurichten, müssen Sie unter <a href=\"%s\">Einstellungen &gt; Medien</a> die Checkbox neben &#8222;Alle Galerie-Bilder in einem coolen Mosaik anzeigen.&#8220; aktivieren."],"Note: Images in tiled galleries require extra-special processing, so they will be served from WordPress.com's CDN even if the Photon module is disabled.":[null,"Hinweis: Bilder in gekachelten Galerien benötigen eine Extra-Behandlung, daher werden sie von einem WordPress.com-eigenen CDN ausgeliefert, auch dann, wenn das Photon-Modul deaktiviert ist."],"Likes allow your readers to show their appreciation for your posts and other published content using their WordPress.com accounts. Your readers will then be able to review their liked posts from WordPress.com.":[null,"Die &#8222;Gefällt mir&#8220;-Funktion erlaubt es Ihren Lesern, ihre Wertschätzung für Ihre Beiträge und andere veröffentlichte Inhalte auszudrücken. Dafür werden die WordPress.com-Konten der Leser verwendet. Ihre Leser werden dann in der Lage sein, ihre &#8222;Gefällt mir&#8220;-Beiträge von WordPress.com aus zu verwalten bzw. zu rezensieren."],"Displayed below your posts will be how many people have liked your posts and the Gravatars of those who have liked them.":[null,"Unter Ihren Beiträgen wird angezeigt, wie viele Leser Ihre Beiträge gut fanden, sowie die Gravatar-Bilder dieser Benutzer."],"You can turn Likes on by following these steps:":[null,"Sie können wie folgt Likes aktivieren:"],"Make sure the module is activated by clicking on \"Activate\" at the bottom of this page.":[null,"Stellen Sie sicher, dass das Modul aktiviert ist, indem Sie unten auf dieser Seite auf „Aktivieren“ klicken."],"Go to Settings > Sharing in your Dashboard.":[null,"Gehen Sie in Ihrem Dashboard zu „Einstellungen > Teilen“."],"Ensure that \"WordPress.com Likes are…\" is set to \"On for all posts\"":[null,"Stellen Sie sicher, dass „WordPress.com-Likes sind …“ auf „Aktiviert für alle Beiträge “ festgelegt ist."],"More information on using Likes.":[null,"Weitere Informationen zur Verwendung der &#8222;Gefällt mir&#82220;-Funktion."],"Search once, get results from everything! Currently supports searching posts, pages, comments, media, and plugins.":[null,"Suche einmal und erhalte Ergebnisse von überall! Unterstützt gegenwärtig das Durchsuchen von Beiträgen, Seiten, Kommentaren, Mediendateien und Plugins."],"Omnisearch plays nice with other plugins by letting other providers offer results as well.":[null,"Omnisearch arbeitet gut mit anderen Plugins, indem auch deren Ergebnisse dargeboten werden."],"Control which pages your widgets appear on with Widget Visibility.":[null,"Kontrollieren Sie auf welchen Seiten Ihre Widgets angezeigt werden mit &#8222;Widget Sichtbarkeit&#8220;."],"To control visibility, expand the widget and click the Visibility button next to the Save button, and then, choose a set of visibility options.":[null,"Um die Sichtbarkeit zu kontrollieren, erweiteren Sie das Widget und klicken auf die Sichtbarkeit-Schaltfläche, gleich neben dem Speichern-Knopf, und wählen eine Reihe von Sichtbarkeits-Optionen aus."],"For example, if you wanted the Archives widget to only appear on category archives and error pages, choose \"Show\" from the first dropdown and then add two rules: \"Page is 404 Error Page\" and \"Category is All Category Pages.\"":[null,"Wenn Sie zum Beispiel möchten, dass die Archiv-Widgets nur in den Kategoriearchiven und Fehlerseiten auftauchen, dann wählen Sie \"Anzeigen\" aus dem ersten Aufklappmenü und fügen zwei Regeln hinzu: \"Seite ist 404 Fehlerseite\" und \"Kategorie ist Alle Kategorieseiten\""],"You can also hide widgets based on the current page. For example, if you don't want the Archives widget to appear on search results pages, choose \"Hide\" and \"Page is Search results.\"":[null,"Sie können Widgets auch je nach aktueller Seite verstecken. Wenn Sie zum Beispiel nicht möchten, dass die Archiv-Widgets auf der Seite der Suchergebnisse erscheinen, dann wähle &#8222;Verstecken&#8220; und  &#8222;Seite ist Suchergebnisse&#8220;."],"With the VideoPress module you can easily upload videos to your WordPress site and embed them in your posts and pages. This module requires a WordPress.com account with an active <a href=\"%1$s\" target=\"_blank\">VideoPress subscription</a>. Once you have purchased a VideoPress subscription, <a href=\"%2$s\">click here to configure VideoPress</a>.":[null,"Mit dem VideoPress-Modul können Sie ganz einfach Videos auf Ihre WordPress-Website hochladen und in Ihre Beiträge und Seiten einbetten. Dieses Modul erfordert ein WordPress.com-Konto mit einem aktiven <a href=\"%1$s\" target=\"_blank\">VideoPress-Abonnement</a>. Nachdem Sie ein VideoPress-Abonnement erworben haben, <a href=\"%2$s\">klicken Sie hier, um VideoPress zu konfigurieren</a>."],"With Single Sign On, your users will be able to log in to or register for your WordPress site with the same credentials they use on WordPress.com.  It's safe and secure.":[null,"Mit Single Sign-On können sich Ihre Nutzer auf Ihrer WordPress-Website mit denselben Anmeldedaten anmelden oder registrieren, die sie auch auf WordPress.com benutzen. Der Vorgang ist sicher und geschützt."],"Once enabled, a \"Log in with WordPress.com\" option will be added to your existing log in form.":[null,"Nach Aktivierung wird die Option  \"Melden Sie sich mit WordPress.com an\" Ihrem existierenden Login-Formular hinzugefügt."],"Nobody likes downtime, and that's why Jetpack Monitor is on the job, keeping tabs on your site by checking it every five minutes. As soon as any downtime is detected, you will receive an email notification alerting you to the issue. That way you can act quickly, to get your site back online again!":[null,"Niemand mag Ausfallzeiten, und darum ist Jetpack Monitor am Werk und hält ein wachsames Auge auf Ihre Website – sie wird alle fünf Minuten überprüft. Sobald ein Ausfall entdeckt wird, erhälten Sie eine E-Mail-Benachrichtigung, die Sie auf das Problem aufmerksam macht. So können Sie schnell reagieren, um Ihre Website wieder online zu bringen!"],"We’ll also let you know as soon as your site is up and running, so you can keep an eye on total downtime.":[null,"Wir lassen Sie ebenfalls wissen, sobald Ihre Seite wieder in Betrieb ist, so dass Sie die gesamte Ausfallzeit im Auge behalten können."],"Related Posts":[null,"Ähnliche Beiträge"],"\"Related Posts\" shows additional relevant links from your site under your posts. If the feature is enabled, links appear underneath your Sharing Buttons and WordPress.com Likes (if you’ve turned these on).":[null,"&#8222;Ähnliche Beiträge&#8220; zeigt zusätzliche relevante Links Ihrer Seite unter Ihren Beiträgen an. Ist diese Funktion aktiviert, dann erscheinen die Links unterhalb Ihres &#8222;Teilen-Buttons&#8220; und &#8222;WordPress.com Likes&#8220; (falls Sie diese aktiviert haben)."],"More information on using Related Posts.":[null,"Weitere Informationen zur Verwendung von ähnlichen Beiträgen."],"This feature uses the WordPress.com infrastructure and requires that your public content be mirrored there. If you see intermittent issues only affecting certain posts, request a reindex of your posts.":[null,"Dieses Feature nutzt die Infrastruktur von WordPress.com und erfordert, dass Ihre öffentlichen Inhalte dorthin gespiegelt werden. Falls Sie zeitweilige Probleme feststellen, die nur bestimmte Beiträge betreffen, beantragen Sie bitte eine Neuindizierung Ihrer Beiträge."],"Markdown lets you compose posts and comments with links, lists, and other styles using regular characters and punctuation marks. Markdown is used by writers and bloggers who want a quick and easy way to write rich text, without having to take their hands off the keyboard, and without learning a lot of complicated codes and shortcuts.":[null,"Mit Markdown können Sie Links, Listen und andere Stile mithilfe von regulären Buchstaben und Zeichen in Ihre Beiträge und Kommentare einfügen. Markdown wird von Autoren und Bloggern verwendet, die auf schnelle und einfache Weise Texte im Rich-Text-Format schreiben möchten, ohne den Schreibfluss zu unterbrechen oder Unmengen an komplizierten Codes und Kürzeln lernen zu müssen."],"Use these tools to verify that you own/control your website with other external services like Google, Bing and Pinterest.":[null,"Verwenden Sie diese Tools, um anderen externen Diensten wie Google, Bing und Pinterest zu bestätigen, dass die Website Ihnen gehört bzw. Sie sie kontrollieren."],"Verifying your site allows you to access advanced features on these other services (e.g. Webmaster tools, Google Search Console, or getting a verified badge). We'll just add an invisible %s tag to the source code of your homepage.":[null,"Nach der Verifizierung Ihrer Website haben Sie Zugriff auf erweiterte Funktionalitäten dieser anderen Dienste (z. B. Webmaster Tools). Wir fügen lediglich einen unsichtbaren %s Tag in den Quellcode Ihrer Homepage ein."],"Custom Content Type":[null,"Individueller Inhaltstyp"],"To enable a custom content type, head over to <a href=\"%s\">Settings &rarr; Writing &rarr; Your Custom Content Types</a> and activate either \"Portfolio Projects” or “Testimonials” by checking the corresponding checkbox. You can now add projects and testimonials under the new \"Portfolio” and “Testimonials” menu items in your sidebar.":[null,"Um einen individuellen Inhaltstyp zu aktivieren, gehen Sie zu <a href=\"%s\">Einstellungen &gt; Schreiben &gt; Ihre individuellen Inhaltstypen</a>. Aktivieren &#8222;Portfolio-Projekte&#8220; oder &#8222;Referenzen&#8220; durch Aktivieren der entsprechenden Checkbox. Sie können jetzt unter dem neuen Menüpunkt &#8222;Portfolio&#8220; oder &#8222;Referenzen&#8220; Projekte und Referenzen zu Ihrer Seitenleiste hinzufügen."],"Site Icon":[null,"Website-Icon"],"Site Icon lets you create an icon for your site. This icon will be used as favicon, mobile icon, and Tile on Windows 8 computers.":[null,"Mit Website-Icon können Sie ein Icon für Ihre Website erstellen. Dieses Icon wird als Favicon, Mobilgerätsymbol und Kachel auf Windows 8 Computern verwendet."],"To add a new icon to your site, head over to <a href=\"%s\">Settings &rarr; General &rarr; Site Icon</a>, and upload an icon.":[null,"Um ein neues Icon zu Ihrer Website hinzuzufügen, gehen Sie zu <a href=\"%s\">Einstellungen &gt; Allgemein &gt; Website-Icon</a>, und laden ein Icon hoch."],"Manage all of your WordPress sites, self-hosted or not, from WordPress.com":[null,"Verwalten Sie all Ihre WordPress-Websites über WordPress.com, unabhängig davon, ob diese selbst gehostet sind oder nicht"],"Enabling Manage allows you to update your self-hosted WordPress sites along with any WordPress.com sites you have, all in one simple dashboard.":[null,"Durch Aktivierung der Verwaltung können Sie Ihre selbst gehosteten WordPress-Websites zusammen mit all Ihren WordPress.com-Websites in einem einzigen einfachen Dashboard aktualisieren."],"Plugins":[null,"Plugins"],"Now you can update plugins, set plugins to automatically update, and activate or deactivate plugins on a per-site basis or in bulk from <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>.":[null,"Jetzt können Sie Plugins aktualisieren, sie sich in Zukunft automatisch aktualisieren lassen, sie aktivieren und deaktivieren per Website oder per Massenbearbeitung über <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>."],"Themes":[null,"Themes"],"List your installed themes, search, and activate them from <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>.":[null,"Unter <a href=\"%s\" target=\"_blank\">wordpress.com/design</a> können Sie Ihre installierten Themes auflisten, durchsuchen und aktivieren."],"Menus":[null,"Menüs"],"Create a new menu for your site, or edit existing menus from <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>.":[null,"Unter <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a> können Sie ein neues Menü für Ihre Website erstellen oder vorhandene Menüs bearbeiten."],"Receive Monitor Email Notifications.":[null,"Erhalte E-Mail-Benachrichtigungen von Monitor."],"Emails will be sent to %s (<a href=\"%s\">Edit</a>)":[null,"E-Mails werden gesendet an %s (<a href=\"%s\">Bearbeiten</a>)"],"This profile is not currently linked to a WordPress.com Profile.":[null,"Dieses Profil ist momentan nicht mit einem WordPress.com Profil verbunden."],"Search Comments":[null,"Kommentare suchen"],"Omnisearch":[null,"Omnisearch"],"search everything":[null,"Alles suchen"],"Results:":[null,"Ergebnisse:"],"Jump to:":[null,"Springe zu:"],"Back to Top &uarr;":[null,"Zurück nach Oben &uarr;"],"Search Everything":[null,"Alles suchen"],"Search Media":[null,"Dateien suchen"],"Media":[null,"Mediathek"],"Search Plugins":[null,"Plugins suchen"],"Loading &hellip;":[null,"Lade @hellip;"],"Title":[null,"Titel"],"Snippet":[null,"Schnipsel"],"Unpublished":[null,"nicht veröffentlicht"],"Y/m/d g:i:s A":[null,"d.m.Y G:i:s"],"We&rsquo;ve changed this option to a click-to-scroll version for you since you have footer widgets in Appearance &rarr; Widgets, or your theme uses click-to-scroll as the default behavior.":[null,"Wir haben diese Option in eine Klicken-zum-Scrollen-Version geändert, weil Sie Footer-Widgets unter Design &gt; Widgets definiert haben oder weil „Klicken zum Scrollen“ das Standard-Verhalten IhresThemes ist."],"Scroll Infinitely":[null,"Unendlich Scrollen"],"(Shows %s posts on each load)":[null,"(Zeigt %s Beiträge bei jedem Laden)"],"Older posts":[null,"Ältere Beiträge"],"Older %s":[null,"Ältere %s"],"Scroll back to top":[null,"An den Anfang zurückscrollen"],"Proudly powered by WordPress":[null,"Proudly powered by WordPress"],"Theme: %1$s.":[null,"Theme: %1$s."],"Use Google Analytics with Infinite Scroll":[null,"Google Analytics mit &#8222;Unendlichem Scrollen&#8220; (Infinite Scroll) verwenden"],"Track each Infinite Scroll post load as a page view in Google Analytics":[null,"Jedes Laden von Beiträgen via &#8222;Unendlichem Scrollen&#8220; als eine Seitenansicht (Page View) in Google Analytics aufzeichnen."],"By checking the box above, each new set of posts loaded via Infinite Scroll will be recorded as a page view in Google Analytics.":[null,"Indem Sie die Checkbox oben aktivieren, wird jedes Set von geladenen Beiträgen via &#8222;Unendlichem Scrollen&#8220; (Infinite Scroll) als eine Seitenansicht (Page View) in Google Analytics aufgezeichnet."],"Likes and Shares":[null,"Likes und Shares"],"Likes":[null,"Gefällt mir"],"Show likes.":[null,"Zeige Likes."],"Show sharing buttons.":[null,"Teilen-Schaltflächen anzeigen."],"Likes Notifications":[null,"Likes-Benachrichtigungen"],"Email me whenever":[null,"Schicke mir eine E-Mail, wenn"],"Someone likes one of my posts":[null,"jemanden einer meiner Beiträge gefällt."],"WordPress.com Likes are":[null,"WordPress.com-Likes sind"],"On for all posts":[null,"Aktiviert für alle Beiträge"],"Turned on per post":[null,"Aktiviert auf einer pro Beitrag-Basis"],"WordPress.com Reblog Button":[null,"WordPress.com Reblog-Button"],"Show the Reblog button on posts":[null,"Den Reblog-Button bei Beiträgen anzeigen"],"Don't show the Reblog button on posts":[null,"Den Reblog-Button bei Beiträgen nicht anzeigen"],"Comment Likes are":[null,"Kommentar-Likes sind"],"On for all comments":[null,"Für alle Kommentare aktiviert"],"Show buttons on":[null,"Schaltflächen anzeigen auf"],"Front Page, Archive Pages, and Search Results":[null,"Startseite, Übersichtsseiten und Suchergebnissen"],"Sharing Settings":[null,"Teilen-Einstellungen"],"Sharing":[null,"Teilen"],"Settings have been saved":[null,"Einstellungen wurden gespeichert"],"Sharing Buttons":[null,"Teilen-Schaltflächen"],"Save Changes":[null,"Änderungen speichern"],"Like this:":[null,"Gefällt mir:"],"Like":[null,"Gefällt mir"],"Loading...":[null,"Lade&#160;&hellip;"],"<span>%d</span> bloggers like this:":[null,"<span>%d</span> Bloggern gefällt das:"],"Markdown":[null,"Markdown"],"Use Markdown for posts and pages.":[null,"Markdown für Beiträge und Kommentare verwenden."],"Learn more about Markdown.":[null,"Mehr über Markdown erfahren."],"Use Markdown for comments.":[null,"Verwende Markdown für Kommentare."],"Markdown content":[null,"Markdown Inhalt"],"View Mobile Site":[null,"Mobile Seite ansehen"],"Mobile-compatible:":[null,"Mobil-kompatibel:"],"No":[null,"Nein"],"Include this CSS in the Mobile Theme":[null,"Dieses CSS im mobilen Theme einschließen"],"This post is password protected. Enter the password to view any comments.":[null,"Dieser Beitrag ist passwortgeschützt. Um Kommentare anschauen zu können, müssen Sie das Passwort angeben."],"Comment navigation":[null,"Kommentar-Navigation"],"&larr; Older Comments":[null,"&larr; Ältere Kommentare"],"Newer Comments &rarr;":[null,"Neuere Kommentare &rarr;"],"Permalink to %s":[null,"Permalink zu %s"],"Gallery":[null,"Galerie"],"Continue reading <span class=\"meta-nav\">&rarr;</span>":[null,"Weiterlesen <span class=\"meta-nav\">&rarr;</span>"],"This gallery contains <a %1$s>%2$s photo</a>.":["This gallery contains <a %1$s>%2$s photos</a>.","Diese Galerie enthält <a %1$s>%2$s Foto</a>.","Diese Galerie enthält <a %1$s>%2$s Fotos</a>."],"Pages:":[null,"Seiten:"],"<b>1</b> Reply":[null,"<b>1</b> Kommentar"],"<b>%</b> Replies":[null,"<b>%</b> Kommentare"],"Featured":[null,"Hervorgehoben"],"Posted by ":[null,"Veröffentlicht von"],"Leave a reply":[null,"Kommentar verfassen"],"Post navigation":[null,"Beitrags-Navigation"],"&laquo; Previous":[null,"&laquo; zurück"],"Next &raquo;":[null,"weiter &raquo;"],"View Full Site":[null,"Ganze Seite ansehen"],"http://wordpress.org/":[null,"http://wordpress.org/"],"Semantic Personal Publishing Platform":[null,"Semantic Personal Publishing Platform"],"Proudly powered by %s":[null,"Proudly powered by %s"],"Primary Menu":[null,"Primäres Menü"],"Main Sidebar":[null,"Allgemeine Seitenleiste"],"Menu":[null,"Menü"],"Skip to primary content":[null,"Zum Inhalt wechseln"],"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Back to Gallery</a></span>":[null,"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Zurück zu %2$s\" rel=\"gallery\">Zurück zur Galerie</a></span>"],"Next &raquo; ":[null,"weiter &raquo;"],"<span class=\"meta-nav\">&laquo;</span> Older":[null,"<span class=\"meta-nav\">&laquo;</span> Älter"],"Newer <span class=\"meta-nav\">&raquo;</span>":[null,"Neuer <span class=\"meta-nav\">&raquo;</span>"],"Pingback:":[null,"Pingback:"],"%1$s on %2$s":[null,"%1$s zu %2$s"],"%1$s at %2$s":[null,"%1$s um %2$s"],"Your comment is awaiting moderation.":[null,"Ihr Kommentar muss noch freigeschaltet werden."],"Reply":[null,"Antwort"],"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>":[null,"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>"],"Page %s":[null,"Seite %s"],"Daily Archives: %s":[null,"Archiv für den Tag %s"],"Monthly Archives: %s":[null,"Archiv für den Monat %s"],"Yearly Archives: %s":[null,"Archiv für das Jahr %s"],"Posted in %s":[null,"Veröffentlicht in %s"],"Tagged with %s":[null,"Schlagwörter: %s"],"Posted by %s":[null,"Veröffentlicht von %s"],"Blog Archives":[null,"Blog-Archive"],"Search Results for: %s":[null,"Suchergebnisse für: %s"],"Nothing Found":[null,"Es konnte nichts gefunden werden."],"Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.":[null,"Im angeforderten Archiv wurden leider keine Ergebnisse gefunden. Eine Suche findet eventuell einen verwandten Beitrag."],"Excerpts":[null,"Auszüge"],"Enable excerpts on front page and on archive pages":[null,"Textauszüge auf der Startseite und für Inhaltsarchive aktivieren"],"Show full posts on front page and on archive pages":[null,"Vollständige Beiträge auf der Startseite und bei Inhaltsarchiven anzeigen"],"Featured Images":[null,"Beitragsbilder"],"Hide all featured images":[null,"Alle Beitragsbilder ausblenden"],"Display featured images":[null,"Beitragsbilder anzeigen"],"Mobile App Promos":[null,"Bewerbung der mobilen WordPress-App"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme.":[null,"Eine Bewerbung der entsprechenden mobilen WordPress-Apps in der Fußzeile des mobilen Themes anzeigen."],"Save configuration":[null,"Konfiguration speichern"],"Mobile Apps":[null,"Mobile Apps"],"Take WordPress with you.":[null,"Haben Sie WordPress immer dabei."],"Convert to Comic":[null,"In Comic umwandeln"],"Convert to Post":[null,"In einen Beitrag umwandeln"],"You are not allowed to make this change.":[null,"Sie haben nicht die Berechtigung, um diese Änderungen durchzuführen."],"Post converted.":["%s posts converted","Beitrag umgewandelt.","%s Beiträge umgewandelt."],"Drop images to upload":[null,"Bilder ablegen, um diese hochzuladen"],"Uploading...":[null,"Wird hochgeladen&#160;&hellip;"],"Processing...":[null,"Verarbeiten&#160;&hellip;"],"Sorry, your browser isn't supported. Upgrade at browsehappy.com.":[null,"Ihr Browser wird leider nicht unterstützt. Sie können diesen auf browsehappy.com auf den neuesten Stand bringen."],"Only images can be uploaded here.":[null,"Hier können lediglich Bilder hochgeladen werden."],"Your upload didn't complete; try again later or cross your fingers and try again right now.":[null,"Ihr Upload wurde nicht abgeschlossen. Versuchen Sie es später noch einmal oder drücken Sie die Daumen und versuchen Sie es gleich jetzt nochmal."],"Comics":[null,"Comics"],"Comic":[null,"Comic"],"All Comics":[null,"Alle Comics"],"Add New":[null,"Hinzufügen"],"Add New Comic":[null,"Neuen Comic hinzufügen"],"Edit Comic":[null,"Comic bearbeiten"],"New Comic":[null,"Neuer Comic"],"View Comic":[null,"Comic anschauen"],"Search Comics":[null,"Comics durchsuchen"],"No Comics found":[null,"Keine Comics gefunden"],"No Comics found in Trash":[null,"Keine Comics im Papierkorb gefunden"],"Comic updated. <a href=\"%s\">View comic</a>":[null,"Comic aktualisiert. <a href=\"%s\">Comic anschauen</a>"],"Custom field updated.":[null,"Benutzerdefiniertes Feld aktualisiert."],"Custom field deleted.":[null,"Benutzerdefiniertes Feld gelöscht."],"Comic updated.":[null,"Comic aktualisiert."],"Comic restored to revision from %s":[null,"Comic zur Überarbeitung aus %s wiederhergestellt"],"Comic published. <a href=\"%s\">View comic</a>":[null,"Comic veröffentlicht. <a href=\"%s\">Comic anschauen</a>"],"Comic saved.":[null,"Comic gespeichert. "],"Comic submitted. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Comic übermittelt. <a target=\"_blank\" href=\"%s\">Vorschau des Comics</a>"],"Comic scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview comic</a>":[null,"Comic geplant für: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Vorschau des Comics</a>"],"M j, Y @ G:i":[null,"j. M Y @ G:i"],"Comic draft updated. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Comic-Entwurf aktualisiert.  <a target=\"_blank\" href=\"%s\">Vorschau des Comics</a>"],"Invalid or expired nonce.":[null,"Ungültige oder abgelaufene Nonce."],"Welcome! Ready to publish your first strip?\n\nYour webcomic's new site is ready to go. Get started by <a href=\"BLOG_URLwp-admin/customize.php#title\">setting your comic's title and tagline</a> so your readers know what it's all about.\n\nLooking for more help with setting up your site? Check out the WordPress.com <a href=\"http://learn.wordpress.com/\" target=\"_blank\">beginner's tutorial</a> and the <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">guide to comics on WordPress.com</a>. Dive right in by <a href=\"BLOG_URLwp-admin/customize.php#title\">publishing your first strip!</a>\n\nLots of laughs,\nThe WordPress.com Team":[null,"Willkommen! Sind Sie bereit, Ihren ersten Comicstrip zu veröffentlichen?\n\nDie neue Website Ihres Webcomics ist startklar. Legen Sie los, indem Sie <a href=\"BLOG_URLwp-admin/customize.php#title\">den Titel und Untertitel Ihres Comics festlegen</a>, damit Ihre Leser wissen, worum es geht.\n\nMöchten Sie mehr Hilfe beim Einrichten Ihrer Website? Schaun Sie sich das <a href=\"http://learn.wordpress.com/\" target=\"_blank\">Einsteiger-Tutorial</a> für WordPress.com und den <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">Ratgeber für Comics auf WordPress.com</a> an. Fangen Sie am besten direkt damit an, <a href=\"BLOG_URLwp-admin/customize.php#title\">Ihren ersten Comicstrip zu veröffentlichen!</a>\n\nGute Unterhaltung,\nDas WordPress.com-Team"],"Menu Item Labels":[null,"Labels für Speisen"],"Menu Item Label":[null,"Speisekarten-Eintrag Label"],"Search Menu Item Labels":[null,"Speisekarten-Eintrag Labels durchsuchen"],"Popular Labels":[null,"Beliebte Labels"],"All Menu Item Labels":[null,"Alle Labels des Speisekarten-Eintrags"],"Edit Menu Item Label":[null,"Label des Speisekarten-Eintrags bearbeiten"],"View Menu Item Label":[null,"Label des Speisekarten-Eintrags anzeigen"],"Update Menu Item Label":[null,"Label des Speisekarten-Eintrags aktualisieren"],"Add New Menu Item Label":[null,"Neues Label hinzufügen"],"New Menu Item Label Name":[null,"Neues Speisekarten-Eintrags-Label"],"For example, spicy, favorite, etc. <br /> Separate Labels with commas":[null,"Zum Beispiel &#8222;scharf, mild, vegan, usw.&#8220; <br /> Labels werden durch Kommas getrennt."],"Add or remove Labels":[null,"Labels hinzufügen oder entfernen"],"Choose from the most used Labels":[null,"Wählen Sie aus den häufigsten Labels"],"No Labels found":[null,"Keine Labels gefunden"],"Menu Sections":[null,"Speisekarten-Abschnitte"],"Menu Section":[null,"Speisekarten-Abschnitt"],"Search Menu Sections":[null,"Speisekarten-Abschnitte durchsuchen"],"All Menu Sections":[null,"Alle Abschnitte"],"Parent Menu Section":[null,"Übergeordneter Abschnitt"],"Parent Menu Section:":[null,"Übergeordneter Abschnitt:"],"Edit Menu Section":[null,"Speisekarten-Abschnitt bearbeiten"],"View Menu Section":[null,"Speisekarten-Abschnitt ansehen"],"Update Menu Section":[null,"Speisekarten-Abschnitt aktualisieren"],"Add New Menu Section":[null,"Neuen Abschnitt hinzufügen"],"New Menu Sections Name":[null,"Neuer Speisekarten-Abschnitts-Name"],"Items on your restaurant's menu":[null,"Speisen auf der Karte Ihres Restaurants"],"Menu Items":[null,"Speisekarten-Einträge"],"Menu Item":[null,"Speisekarten-Eintrag"],"Food Menus":[null,"Speisekarten"],"Add One Item":[null,"Einen Eintrag hinzufügen"],"Add Menu Item":[null,"Speisekarten-Eintrag hinzufügen"],"Edit Menu Item":[null,"Speisekarten-Einträge bearbeiten"],"New Menu Item":[null,"Neuer Speisekarten-Eintrag"],"View Menu Item":[null,"Speisekarten-Eintrag anzeigen"],"Search Menu Items":[null,"Speisekarten-Einträge suchen"],"No Menu Items found":[null,"Keine Speisekarten-Einträge gefunden"],"No Menu Items found in Trash":[null,"Keine Speisekarten-Einträge im Papierkorb gefunden"],"Menu item updated. <a href=\"%s\">View item</a>":[null,"Speisekarten-Eintrag aktualisiert. <a href=\"%s\">Ansehen</a>"],"Menu item updated.":[null,"Speisekarten-Eintrag aktualisiert."],"Menu item restored to revision from %s":[null,"Speisekarten-Eintrag wiederhergestellt für die Überarbeitung von %s"],"Menu item published. <a href=\"%s\">View item</a>":[null,"Speisekarten-Eintrag veröffentlicht. <a href=\"%s\">Ansehen</a>"],"Menu item saved.":[null,"Speisekarten-Eintrag gespeichert."],"Menu item submitted. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Speisekarten-Eintrag eingereicht. <a target=\"_blank\" href=\"%s\">Vorschau</a>"],"Menu item scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview item</a>":[null,"Speisekarten-Eintrag geplant für: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Vorschau</a>"],"Menu item draft updated. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Speisekarten-Eintrag-Entwurf aktualisiert. <a target=\"_blank\" href=\"%s\">Vorschau</a>"],"Enter the menu item's name here":[null,"Geben Sie hier den Namen der Speise ein"],"%1$d Food Menu Item":["%1$d Food Menu Items","1 Speisekarten-Eintrag","%1$d Speisekarten-Einträge"],"Add Many Items":[null,"Mehrere Einträge hinzufügen"],"Menu Items re-ordered.":[null,"Speisekarten-Einträge neu angeordnet."],"Thumbnail":[null,"Miniaturbild"],"Labels":[null,"Labels"],"Price":[null,"Preis"],"Order":[null,"Reihenfolge"],"Save New Order":[null,"Neue Anordnung speichern"],"edit":[null,"Bearbeiten"],"Uncategorized":[null,"Allgemein"],"Move menu section up":[null,"Speisekarten-Abschnitt nach oben verschieben"],"UP":[null,"HOCH"],"Move menu section down":[null,"Speisekarten-Abschnitt nach unten verschieben"],"DOWN":[null,"RUNTER"],"Use the <kbd>TAB</kbd> key on your keyboard to move between colums and the <kbd>ENTER</kbd> or <kbd>RETURN</kbd> key to save each row and move on to the next.":[null,"Benutzen Sie die Taste <kbd>TAB</kbd> auf Ihrer Tastatur, um sich zwischen Spalten zu bewegen, und die Taste <kbd>ENTER</kbd> oder <kbd>RETURN</kbd>, um jede Zeile zu speichern und sich zur nächsten zu bewegen."],"Add to section:":[null,"Dem Abschnitt hinzufügen:"],"Labels: <small>spicy, favorite, etc. <em>Separate Labels with commas</em></small>":[null,"Labels: <small>scharf, mild, vegan, usw. <em>Labels werden durch Kommas getrennt.</em></small>"],"Description":[null,"Beschreibung"],"New Row":[null,"Neue Zeile"],"Add These New Menu Items":[null,"Neue Einträge hinzufügen"],"No Labels":[null,"Keine Labels"],"Portfolio Projects":[null,"Portfolio-Projekte"],"Your theme supports <strong>%s</strong>":[null,"Dein Theme unterstützt <strong>%s</strong>"],"Enable Portfolio Projects for this site.":[null,"Aktiviere Portfolio-Projekte für diese Website."],"Portfolio pages display at most %1$s projects":[null,"Portfolio-Seiten zeigen höchstens %1$s Projekte an."],"Portfolio Items":[null,"Portfolio-Inhalte"],"Projects":[null,"Projekte"],"Project":[null,"Projekt"],"Portfolio":[null,"Portfolio"],"All Projects":[null,"Alle Projekte"],"Add New Project":[null,"Neues Projekt hinzufügen"],"Edit Project":[null,"Projekt bearbeiten"],"New Project":[null,"Neues Projekt"],"View Project":[null,"Projekt anzeigen"],"Search Projects":[null,"Projekte durchsuchen"],"No Projects found":[null,"Es wurden keine Projekte gefunden"],"No Projects found in Trash":[null,"Keine Projekte im Papierkorb gefunden"],"Project Types":[null,"Projektarten"],"Project Type":[null,"Projektart"],"All Project Types":[null,"Alle Projektarten"],"Edit Project Type":[null,"Projekttyp bearbeiten"],"View Project Type":[null,"Projekttyp anzeigen"],"Update Project Type":[null,"Projekttyp aktualisieren"],"Add New Project Type":[null,"Neuen Projekttyp hinzufügen"],"New Project Type Name":[null,"Neuer Name für Projekttyp"],"Parent Project Type":[null,"Übergeordneter Projekttyp"],"Parent Project Type:":[null,"Übergeordneter Projekttyp:"],"Search Project Types":[null,"Projekttypen durchsuchen"],"Project Tags":[null,"Projektschlagwörter"],"Project Tag":[null,"Projektschlagwort"],"All Project Tags":[null,"Alle Projektschlagwörter"],"Edit Project Tag":[null,"Projektschlagwörter bearbeiten"],"View Project Tag":[null,"Projektschlagwort anzeigen"],"Update Project Tag":[null,"Projektschlagwort aktualisieren"],"Add New Project Tag":[null,"Neues Projektschlagwort hinzufügen"],"New Project Tag Name":[null,"Neuer Name für Projektschlagwort"],"Search Project Tags":[null,"Projektschlagwörter suchen"],"Popular Project Tags":[null,"Beliebte Projektschlagwörter"],"Separate tags with commas":[null,"Trenne Schlagwörter durch Kommas"],"Add or remove tags":[null,"Schlagwörter hinzufügen oder entfernen"],"Choose from the most used tags":[null,"Wählen Sie aus den am häufigsten verwendeten Tags"],"No tags found.":[null,"Keine Schlagwörter gefunden."],"Project updated. <a href=\"%s\">View item</a>":[null,"Projekt aktualisiert. <a href=\"%s\">Element anzeigen</a>"],"Project updated.":[null,"Projekt aktualisiert."],"Project restored to revision from %s":[null,"Projekt wurde wiederhergestellt aus Revision %s"],"Project published. <a href=\"%s\">View project</a>":[null,"Projekt veröffentlicht. <a href=\"%s\">Projekt ansehen</a>"],"Project saved.":[null,"Projekt gespeichert."],"Project submitted. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Projekt eingetragen. <a target=\"_blank\" href=\"%s\">Vorschau des Projekts</a>"],"Project scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview project</a>":[null,"Projekt geplant für: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Vorschau des Projekts</a>"],"Project item draft updated. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Projektelement-Entwurf aktualisiert. <a target=\"_blank\" href=\"%s\">Vorschau des Projekts</a>"],"Your Portfolio Archive currently has no entries. You can start creating them on your dashboard.":[null,"In deinem Portfolio-Archiv gibt es zurzeit keine Inhalte. Sie können Inhalte im Dashboard anlegen."],"Types":[null,"Typen"],"Tags":[null,"Schlagwörter"],"Testimonials":[null,"Referenzen"],"Your theme supports Testimonials":[null,"Ihr Theme unterstützt Referenzen."],"Enable Testimonials for this site.":[null,"Aktivieren sie die Referenzen für diese Website."],"Testimonial pages display at most %1$s testimonials":[null,"Referenzen-Seiten zeigen maximal %1$s Referenzen an."],"Customer Testimonials":[null,"Kundenreferenzen"],"Testimonial":[null,"Referenz"],"All Testimonials":[null,"Alle Referenzen"],"Add New Testimonial":[null,"Neue Referenz hinzufügen"],"Edit Testimonial":[null,"Referenz bearbeiten"],"New Testimonial":[null,"Neue Referenz"],"View Testimonial":[null,"Referenz ansehen"],"Search Testimonials":[null,"Referenzen durchsuchen"],"No Testimonials found":[null,"Keine Referenz gefunden"],"No Testimonials found in Trash":[null,"Keine Referenzen im Papierkorb gefunden"],"Testimonial updated. <a href=\"%s\">View testimonial</a>":[null,"Referenz aktualisiert. <a href=\"%s\">Referenz ansehen</a>"],"Testimonial updated.":[null,"Referenz aktualisiert."],"Testimonial restored to revision from %s":[null,"Referenz wiederherstellt auf Revision vom %s"],"Testimonial published. <a href=\"%s\">View testimonial</a>":[null,"Referenz veröffentlicht. <a href=\"%s\">Referenz ansehen</a>"],"Testimonial saved.":[null,"Referenz gespeichert."],"Testimonial submitted. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Referenz übermittelt. <a target=\"_blank\" href=\"%s\">Vorschau der Referenz</a>"],"Testimonial scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview testimonial</a>":[null,"Referenz geplant für: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Vorschau der Referenz</a>"],"Testimonial draft updated. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Referenz-Entwurf aktualisiert. <a target=\"_blank\" href=\"%s\">Vorschau der Referenz</a>"],"Enter the customer's name here":[null,"Geben Sie hier den Namen des Kunden ein"],"Customer Name":[null,"Kundenname"],"Customize Testimonials Archive":[null,"Referenzen-Archiv anpassen"],"Customize":[null,"Anpassen"],"Testimonial Page Title":[null,"Referenzen Seitentitel"],"Testimonial Page Content":[null,"Referenzen Seiteninhalt"],"Testimonial Page Featured Image":[null,"Referenzen-Seite Beitragsbild"],"Your Testimonial Archive currently has no entries. You can start creating them on your dashboard.":[null,"Ihr Referenzen-Archiv weist aktuell keine Einträge auf. Sie können sie in Ihrem Dashboard erstellen."],"Gravatar Hovercards":[null,"Gravatar Hovercards"],"View people's profiles when you mouse over their Gravatars":[null,"Sehen Sie sich die Profile der Menschen an, wenn Sie mit der Maus über ihre Gravatare fahren"],"Put your mouse over your Gravatar to check out your profile.":[null,"Fahren Sie mit Ihrer Maus über Ihren Gravatar, um sich Ihr Profil anzusehen."],"Snow":[null,"Schnee"],"Show falling snow on my blog until January 4<sup>th</sup>.":[null,"Bis zum 4. Januar fallenden Schnee auf meinem Blog anzeigen.<sup></sup>"],"To infinity and beyond":[null,"Bis zur Unendlichkeit und weiter"],"Write a Comment...":[null,"Verfassen Sie einen Kommentar&#160;&hellip;"],"Loading Comments...":[null,"Laden Sie Kommentare&#160;&hellip;"],"View full size <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>":[null,"Bild in Originalgröße anschauen <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>"],"Please be sure to submit some text with your comment.":[null,"Stellen Sie bitte sicher, das Sie mit Ihrem Kommentar ein bisschen Text übermitteln."],"Please provide an email address to comment.":[null,"Bitte eine E-Mail-Adresse angeben, um zu kommentieren."],"Please provide your name to comment.":[null,"Bitte Ihren Namen angeben, um zu kommentieren."],"Sorry, but there was an error posting your comment. Please try again later.":[null,"Ihr Kommentar konnte leider nicht abgeschickt werden. Bitte versuchen Sie es später erneut."],"Your comment was approved.":[null,"Ihr Kommentar wurde genehmigt."],"Your comment is in moderation.":[null,"Ihr Kommentar wartet auf Freischaltung."],"Camera":[null,"Kamera"],"Aperture":[null,"Blende"],"Shutter Speed":[null,"Verschlusszeit"],"Focal Length":[null,"Brennweite"],"Commenting as %s":[null,"Kommentieren als %s"],"You must be <a href=\"#\" class=\"jp-carousel-comment-login\">logged in</a> to post a comment.":[null,"Sie müssen <a href=\"#\" class=\"jp-carousel-comment-login\">angemeldet</a> sein, um einen Kommentar zu veröffentlichen."],"%s (Required)":[null,"%s (Erforderlich)"],"Email":[null,"E-Mail "],"Website":[null,"Website"],"Missing attachment ID.":[null,"Attachment-ID fehlt."],"Nonce verification failed.":[null,"Nonce-Überprüfung fehlgeschlagen."],"Missing target blog ID.":[null,"Fehlende Ziel-Blog-ID."],"Missing target post ID.":[null,"Fehlende Ziel-Beitrags-ID."],"No comment text was submitted.":[null,"Es wurde kein Kommentartext übermittelt."],"Comments on this post are closed.":[null,"Kommentare in diesem Beitrag sind geschlossen."],"Sorry, but we could not authenticate your request.":[null,"Wir konnten Ihre Anfrage leider nicht authentifizieren."],"Please provide your name.":[null,"Bitte geben Sie Ihren Namen an."],"Please provide an email address.":[null,"Bitte geben Sie eine E-Mail-Adresse an."],"Please provide a valid email address.":[null,"Bitte geben Sie eine gültige E-Mail-Adresse an."],"Image Gallery Carousel":[null,"Galerie-Bilder-Karussell"],"Enable carousel":[null,"Karussell aktivieren"],"Background color":[null,"Hintergrundfarbe"],"Metadata":[null,"Metadaten"],"Show photo metadata (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) in carousel, when available.":[null,"Foto Metadaten (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) im Karussell anzeigen, wenn verfügbar."],"Show map of photo location in carousel, when available.":[null,"Karte des Foto-Standorts im Karussell anzeigen, wenn verfügbar."],"Black":[null,"Schwarz"],"White":[null,"Weiss"],"Display images in full-size carousel slideshow.":[null,"Bilder in Vollbild-Karussell-Diashow anzeigen."],"Leave a Reply":[null,"Kommentar verfassen"],"Light":[null,"Hell"],"Dark":[null,"Dunkel"],"Transparent":[null,"Transparent"],"Comments":[null,"Kommentare"],"Greeting Text":[null,"Begrüßungstext"],"Color Scheme":[null,"Farbschema"],"Adjust your Comments form with a clever greeting and color-scheme.":[null,"Richten Sie Ihr Kommentar-Formular mit einem Begrüßungstext und Farbschema ein."],"A few catchy words to motivate your readers to comment":[null,"Kurz und bündig Ihre Leser zum Kommentieren animieren"],"Invalid request":[null,"Ungültige Anfrage"],"Error: please fill the required fields (name, email).":[null,"Fehler: Bitte füllen Sie die erforderlichen Felder aus (Name, E-Mail-Adresse)."],"Error: please enter a valid email address.":[null,"Fehler: Bitte geben Sie eine gültige E-Mail-Adresse ein."],"You must <a href=\"%s\">log in</a> to post a comment.":[null,"Sie müssen <a href=\"%s\">angemeldet sein</a>, um kommentieren zu können."],"Leave a Reply to %s":[null,"Schreiben Sie eine Antwort zu %s"],"Cancel reply":[null,"Antwort abbrechen"],"Invalid security token.":[null,"Ungültiger Sicherheits-Token."],"Submitting Comment%s":[null,"Kommentar %s absenden"],"Add Contact Form":[null,"Kontaktformular hinzufügen"],"Delete Permanently":[null,"Endgültig löschen"],"Mark as Spam":[null,"Als Spam markieren"],"Empty Spam":[null,"Spam leeren"],"You are not allowed to manage this item.":[null,"Sie haben nicht die Berechtigung, dieses Element zu bearbeiten."],"Feedback(s) marked as spam":[null,"Als Spam markierte Rückmeldung(en)"],"Messages":[null,"Nachrichten"],"From":[null,"Von"],"Message":[null,"Nachricht"],"Date":[null,"Datum"],"Restore this item from the Trash":[null,"Dieses Element aus dem Papierkorb wiederherstellen"],"Restore":[null,"Wiederherstellen"],"Delete this item permanently":[null,"Dieses Element endgültig löschen"],"Mark this message as spam":[null,"Diese Nachricht als Spam markieren"],"Trash":[null,"Papierkorb"],"Mark this message as NOT spam":[null,"Diese Nachricht als KEIN Spam markieren"],"You are not allowed to move this item out of the Trash.":[null,"Sie haben nicht die Berechtigung, um dieses Element aus dem Papierkorb wiederherzustellen."],"Error in restoring from Trash.":[null,"Fehler beim Wiederherstellen aus dem Papierkorb."],"You are not allowed to move this item to the Trash.":[null,"Sie haben nicht die Berechtigung, diesen Beitrag in den Papierkorb zu verschieben."],"Error in moving to Trash.":[null,"Fehler beim Verschieben in den Papierkorb."],"Spam":[null,"Spam"],"Check for Spam":[null,"Auf Spam prüfen"],"Search Feedback":[null,"Rückmeldungen durchsuchen"],"No feedback found":[null,"Keine Rückmeldung gefunden"],"Spam <span class=\"count\">(%s)</span>":["Spam <span class=\"count\">(%s)</span>","Spam <span class=\"count\">(<span class=\"spam-count\">%s</span>)</span>","Spam <span class=\"count\">(<span class=\"spam-count\">%s</span>)</span>"],"An error occurred. Please try again later.":[null,"Ein Fehler ist aufgetreten. Bitte versuchen Sie es später nochmal."],"Message Sent":[null,"Nachricht wurde gesendet"],"Feedback discarded.":[null,"Das Feedback wurde gelöscht."],"Export feedback as CSV":[null,"Exportiere Feedback als CSV-Datei"],"Select feedback to download":[null,"Wähle Feedback zum Herunterladen aus"],"All posts":[null,"Alle Beitr&auml;ge"],"Download":[null,"Download"],"Contact Form":[null,"Kontaktformular"],"Subject":[null,"Betreff"],"Error!":[null,"Fehler!"],"go back":[null,"Zurück"],"Time:":[null,"Zeit:"],"IP Address:":[null,"IP Adresse:"],"Contact Form URL:":[null,"Kontaktformular-URL:"],"Sent by a verified %s user.":[null,"Von einem verifizierten %s-Benutzer gesendet."],"Sent by an unverified visitor to your site.":[null,"Von einem nicht-verifizierten Besucher an diese Website gesendet."],"%s requires a valid email address":[null,"%s erfordert eine gültige E-Mail-Adresse"],"%s is required":[null,"%s ist erforderlich."],"(required)":[null,"(erforderlich)"],"Yes":[null,"Ja"],"Drag up or down\nto re-arrange":[null,"Nach oben oder unten ziehen\nzum Neu-Anordnen"],"Saved successfully":[null,"Erfolgreich gespeichert"],"Are you sure you want to exit the form editor without saving?  Any changes you have made will be lost.":[null,"Wollen Sie den Formular-Editor wirklich beenden ohne zu speichern? Alle ausgeführten Änderungen gehen verloren."],"Your new field was saved successfully":[null,"Ihr neues Feld wurde erfolgreich gespeichert"],"Form builder":[null,"Formular-Ersteller"],"Email notifications":[null,"E-Mail-Benachrichtigungen"],"How does this work?":[null,"Wie funktioniert das?"],"By adding a contact form, your readers will be able to submit feedback to you. All feedback is automatically scanned for spam, and the legitimate feedback will be emailed to you.":[null,"Wenn Sie ein Kontaktformular hinzufügen, können Ihre Leser Ihnen Feedback senden. Jedes Feedback wird automatisch auf Spam überprüft, und jedes legitime Feedback wird Ihnen per E-Mail zugesendet."],"Can I add more fields?":[null,"Kann ich weitere Felder hinzufügen?"],"Click here":[null,"Klicken Sie hier"],"Can I view my feedback within WordPress?":[null,"Kann ich mein Feedback innerhalb von WordPress ansehen?"],"Do I need to fill this out?":[null,"Muss ich das ausfüllen?"],"Nope.  However, if you&#8217;d like to modify where your feedback is sent, or the subject line you can.  If you don&#8217;t make any changes here, feedback will be sent to the author of the page/post and the subject will be the name of this page/post.":[null,"Nein. Wenn Sie den Empfänger oder die Betreffzeile Ihres Feedbacks ändern wollen, können Sie das. Wenn Sie hier keine Änderungen ausführen, wird Ihr Feedback an den Autor der Seite/des Beitrags gesendet und der Betreff ist der Name dieser Seite/dieses Beitrags."],"Can I send a notification to more than one person?":[null,"Kann ich eine Benachrichtigung an mehr als eine Person senden?"],"Yep. You can enter multiple email addresses in the Email address field, and separate them with commas. A notification email will then be sent to each email address.":[null,"Ja. Sie können mehrere E-Mail-Adressen in das Adressfeld eingeben und diese mit Kommas voneinander trennen. Eine Benachrichtigung wird an jede E-Mail-Adresse gesendet."],"Edit this new field":[null,"Dieses neue Feld bearbeiten"],"Label":[null,"Titel"],"New field":[null,"Neues Feld"],"Field type":[null,"Feldtyp"],"Checkbox":[null,"Checkbox"],"Drop down":[null,"Dropdown"],"Radio":[null,"Radio"],"Text":[null,"Text"],"Textarea":[null,"Textarea"],"Options":[null,"Optionen"],"First option":[null,"Erste Option"],"Add another option":[null,"Eine weitere Option hinzufügen"],"Required?":[null,"Erforderlich?"],"Save this field":[null,"Dieses Feld speichern"],"Here&#8217;s what your form will look like":[null,"So wird Ihr Formular aussehen"],"Add a new field":[null,"Neues Feld hinzufügen"],"Add this form to my post":[null,"Dieses Formular zu meinem Beitrag hinzufügen"],"Email settings":[null,"E-Mail-Einstellungen"],"Enter your email address":[null,"Geben Sie Ihre E-Mail-Adresse ein"],"What should the subject line be?":[null,"Was soll die Betreffzeile sein?"],"Save and go back to form builder":[null,"Speichern und zurück zum Formular-Ersteller"],"Your Custom Content Types":[null,"Ihre individuellen Inhaltstypen"],"Use these settings to display different types of content on your site.":[null,"Verwenden Sie diese Einstellungen, um verschiedene Arten von Inhalten auf Ihrer Website anzuzeigen."],"Welcome to Custom CSS!\n\nTo learn how this works, see http://wp.me/PEmnE-Bt":[null,"Willkommen bei den Individuellen CSS\n\nWie es funktioniert, steht unter http://wp.me/PEmnE-Bt"],"Preview: changes must be saved or they will be lost":[null,"Vorschau: Änderungen müssen gespeichert werden oder sie gehen verloren."],"Edit CSS":[null,"CSS bearbeiten"],"CSS":[null,"CSS"],"Custom CSS Stylesheet":[null,"Individuelles CSS-Stylesheet"],"Stylesheet saved.":[null,"Stylesheet gespeichert."],"Publish":[null,"Publizieren"],"CSS Revisions":[null,"CSS Revisionen"],"CSS Stylesheet Editor":[null,"CSS Stylesheet Editor"],"New to CSS? Start with a <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">beginner tutorial</a>. Questions?\n\t\tAsk in the <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Themes and Templates forum</a>.":[null,"Neu bei CSS? Dann sehen Sie sich ein <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">Einsteiger-Tutorial</a> an. Fragen?\n\t\tStellen Sie sie im <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Forum zu Themes und Vorlagen</a>."],"Note: Custom CSS will be reset when changing themes.":[null,"Hinweis: Individuelles CSS wird beim Ändern von Themes zurückgesetzt."],"Media Width:":[null,"Medienbreite:"],"Default":[null,"Standard"],"%s px":[null,"%s px"],"The default content width for the %s theme is %d pixels.":[null,"Die Standard-Inhaltsbreite für das Theme %s ist %d Pixel."],"OK":[null,"OK"],"Cancel":[null,"Abbrechen"],"Preprocessor:":[null,"Vorverarbeitung (Präprozessor):"],"None":[null," - "],"Mode:":[null,"Modus:"],"Add-on":[null,"Add-on"],"Replacement":[null,"Theme-Stile ersetzen"],"Add-on CSS <b>(Recommended)</b>":[null,"Ergänzende CSS-Stile <b>(Empfohlen)</b>"],"Replace <a href=\"%s\">theme's CSS</a> <b>(Advanced)</b>":[null,"<a href=\"%s\">CSS-Stile des derzeitigen Themes</a> ersetzen <b>(Fortgeschritten)</b>"],"Preview":[null,"Vorschau"],"Save &amp; Buy Upgrade":[null,"Speichern &amp; Upgrade kaufen"],"Save Stylesheet":[null,"Stylesheet speichern"],"The test results and some other useful debug information will be sent to the support team. Please feel free to <a href=\"#\">review/modify</a> this information.":[null,"Die Testergebnisse und einige weitere nützliche Debug-Informationen werden dem Support-Team zugesendet. Sie können diese Informationen jederzeit <a href=\"#\">einsehen oder bearbeiten</a>."],"Debug Info":[null,"Debug-Info"],"Submit &#187;":[null,"Abschicken &#187;"],"Activate Photon":[null,"Photon aktivieren"],"Success! Photon is now actively optimizing and serving your images for free.":[null,"Erfolgreich! Photon optimiert jetzt kostenlos Ihre Bilder und stellt sie zur Verfügung."],"We are sorry but unfortunately Photon did not activate.":[null,"Leider wurde Photon nicht aktiviert."],"Search Modules…":[null,"Module durchsuchen ..."],"Deactivate":[null,"Deaktivieren"],"Activate":[null,"Aktivieren"],"No Modules Found":[null,"Keine Module gefunden"],"Module Info":[null,"Modul-Info"],"Site Name":[null,"Name des Forums"],"Path":[null,"Pfad"],"Connected":[null,"Verbunden"],"Edit":[null,"Bearbeiten"],"Jetpack Sites":[null,"Jetpack-Websites"],"Sites":[null,"Websites"],"Refresh Status":[null,"Status aktualisieren"],"Indexing request queued and waiting&hellip;":[null,"Indizierungsanfrage in der Warteschlange&hellip;"],"Indexing posts":[null,"Indexiere Beiträge"],"Reindex Posts":[null,"Beiträge re-indexieren"],"Posts indexed.":[null,"Beiträge indexiert."],"Status unknown.":[null,"Status unbekannt."],"This site is too large, please contact Jetpack support to sync.":[null,"Diese Website ist zu groß, bitte wenden Sie sich an den Jetpack-Support, um eine Synchronisierung durchzuführen."],"Visit the post for more.":[null,"Besuchen Sie den Beitrag für mehr Info."],"Video post by %s.":[null,"Videobeitrag von %s."],"Video post.":[null,"Videobeitrag."],"Post by %s.":[null,"Beitrag von %s."],"Twitter Site Tag":[null,"Twittern Sie den Website tag"],"The Twitter username of the owner of this site's domain.":[null,"Der Twitter-Benutzername des Besitzers der Domain dieser Website."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the JETPACK_DEV_DEBUG constant being defined in wp-config.php or elsewhere.":[null,"Im <a href=\"%s\" target=\"_blank\">Entwicklungsmodus</a> über die Konstante JETPACK_DEV_DEBUG, die in wp-config.php oder einer anderen Datei definiert wird."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via site URL lacking a dot (e.g. http://localhost).":[null,"Im <a href=\"%s\" target=\"_blank\">Entwicklungsmodus</a> über eine Website-URL, die keinen Punkt enthält (z. B. http://localhost)."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the jetpack_development_mode filter.":[null,"Im <a href=\"%s\" target=\"_blank\">Entwicklungsmodus</a> über den Filter jetpack_development_mode."],"You are currently running a development version of Jetpack. <a href=\"%s\" target=\"_blank\">Submit your feedback</a>":[null,"Sie nutzen zurzeit eine Entwicklungsversion von Jetpack aus. <a href=\"%s\" target=\"_blank\">Senden Sie uns Ihr Feedback</a>."],"Jetpack requires WordPress version %s or later.":[null,"Das Jetpack Plugin benötigt WordPress ab Version %s oder höher."],"First param must be string or empty":[null,"Der erste Parameter muss eine Zeichenfolge oder leer sein."],"Second param must be numeric or empty":[null,"Der zweite Parameter muss eine Zahl oder leer sein."],"Jetpack contains the most recent version of the old &#8220;%1$s&#8221; plugin.":[null,"Im Jetpack Plugin ist die aktuellste Version des früheren &#8222;%1$s&#8220; Plugins enthalten."],"Home":[null,"Startseite"],"Jetpack by WordPress.com":[null,"Jetpack von WordPress.com"],"Jetpack supercharges your self-hosted WordPress site with the awesome cloud power of WordPress.com.":[null,"Jetpack bestückt Ihre selbstgehostete, WordPress-betriebene Website mit fantastischen Funktionen aus der Cloud von WordPress.com."],"On this page, you are able to view the modules available within Jetpack, learn more about them, and activate or deactivate them as needed.":[null,"Auf dieser Seite können Sie die Module sehen, die innerhalb des Jetpack Plugins verfügbar sind. Sie können mehr über die Funktionen erfahren und natürlich die Module je nach Bedarf aktivieren oder deaktivieren."],"You can activate or deactivate individual Jetpack modules to suit your needs.":[null,"Sie können einzelne Module aktivieren oder deaktivieren, um Jetpack Ihren Bedürfnissen anzupassen."],"Each module has an Activate or Deactivate link so you can toggle one individually.":[null,"Jedes Modul hat einen Link „Aktivieren“ oder „Deaktivieren“, sodass Sie die Module einzeln umschalten können."],"Using the checkboxes next to each module, you can select multiple modules to toggle via the Bulk Actions menu at the top of the list.":[null,"Mithilfe der Checkbox neben den einzelnen Modulen können Sie mehrere Module auswählen, um diese über das Menü „Sammelaktionen“ am Anfang der Liste umzuschalten."],"Using the tools on the right, you can search for specific modules, filter by module categories or which are active, or change the sorting order.":[null,"Mit den Tools auf der rechten Seite können Sie nach bestimmten Modulen suchen, nach Modulkategorien oder dem Aktivitätsstatus filtern oder die Sortierreihenfolge ändern."],"For more information:":[null,"Für weitere Informationen:"],"Jetpack FAQ":[null,"Jetpack Häufige Fragen (FAQ; engl.)"],"Jetpack Support":[null,"Jetpack Support (engl.)"],"Dismiss this notice and deactivate Jetpack.":[null,"Diesen Hinweis ausblenden und Jetpack damit deaktivieren."],"Your Jetpack is almost ready!":[null,"Jetpack ist fast einsatzbereit!"],"Connect now to enable features like Stats, Likes, and Social Sharing.":[null,"Stellen Sie jetzt eine Verbindung her, zur Aktivierung von Funktionen wie Statistiken, Gefällt mir und Teilen."],"Connect to WordPress.com":[null,"Mit WordPress.com verbinden"],"Jetpack is installed!":[null,"Jetpack ist installiert!"],"It's ready to bring awesome, WordPress.com cloud-powered features to your site.":[null,"Bereit Ihre Website durch WordPress.com Cloud-betriebene Funktionen zu bereichern. "],"Dismiss this notice for now.":[null,"Blende diesen Hinweis erst einmal aus."],"New in Jetpack: Centralized Site Management":[null,"Neu in Jetpack: Zentralisierte Website Verwaltung"],"Manage multiple sites from one dashboard at wordpress.com/sites. Enabling allows all existing, connected Administrators to modify your site from WordPress.com. <a href=\"%s\" target=\"_blank\">Learn More</a>.":[null,"Verwalten Sie mehrere Websites über ein einzelnes Dashboard unter wordpress.com/sites. Bei Aktivierung können alle vorhandenen, verbundenen Administratoren Ihre Website über WordPress.com verändern. <a href=\"%s\" target=\"_blank\">Weitere Informationen</a>."],"Activate now":[null,"Jetzt aktivieren"],"<p><a href=\"%1$s\" title=\"Opt in to WordPress.com Site Management\" >Activate Site Management</a> to manage multiple sites from our centralized dashboard at wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Learn more</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activate Now</a>":[null,"<p><a href=\"%1$s\" title=\"Bei WordPress.com-Website Verwaltung anmelden\" >Aktivierung der Website Verwaltung</a>, um mehrere Websites über unser zentralisiertes Dashboard unter wordpress.com/sites zu verwalten. <a href=\"%2$s\" target=\"_blank\">Weitere Informationen</a>.</p><a href=\"%1$s\" class=\"jp-button\">Jetzt aktivieren</a>."],"<strong>Jetpack is activated!</strong> Each site on your network must be connected individually by an admin on that site.":[null,"<strong>Jetpack wurde aktiviert!</strong> Jede Website in Ihrem Multisite-Netzwerk muss einzeln von einem Administrator auf der jeweiligen Website mit WordPress.com verbunden werden."],"Jetpack now includes Comments, which enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site. To activate Comments, <a href=\"%s\">%s</a>.":[null,"Jetpack umfasst jetzt die Funktion Jetpack-Kommentare, die es Ihren Besuchern ermöglichen, mithilfe ihrer WordPress.com-, Twitter- oder Facebook-Konten Kommentare auf Ihre Website zu hinterlassen. Um Jetpack-Kommentare zu aktivieren, <a href=\"%s\">%s</a>."],"click here":[null,"Klicken Sie hier"],"You have successfully disconnected Jetpack.":[null,"Sie haben die Verbindung mit Jetpack erfolgreich getrennt."],"Would you tell us why? Just <a href=\"%1$s\" target=\"%2$s\">answering two simple questions</a> would help us improve Jetpack.":[null,"Würden Sie uns mitteilen, warum? Indem Sie kurz <a href=\"%1$s\" target=\"%2$s\">zwei einfache Fragen beantworten</a>, können Sie uns helfen, Jetpack zu verbessern."],"Cheatin&#8217; uh?":[null,"Schummeln, was?"],"Your website needs to be publicly accessible to use Jetpack: %s":[null,"Ihre Website muss öffentlich erreichbar sein, um Jetpack verwenden zu können: %s"],"%s could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"%s konnte nicht aktiviert werden, da es einen <strong>schweren Fehler</strong> verursacht. Vielleicht besteht ein Konflikt mit einem anderen aktiven Plugin oder Ihrem derzeit aktiven Theme?"],"Do you still have the %s plugin installed?":[null,"Ist das %s Plugin immer noch installiert?"],"Module could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"Modul konnte nicht aktiviert werden, da es einen <strong>schweren Fehler</strong> ausgab. Vielleicht besteht ein Konflikt mit einem anderen aktiven Plugin oder Ihrem derzeit aktiven Theme?"],"%s was not activated.":[null,"%s war nicht aktiv."],"%s was not deactivated.":[null,"%s war nicht deaktiviert. "],"This module can only be altered by %s, the user who initiated the Jetpack connection on this site.":[null,"Dieses Modul kann nur von %s, dem Nutzer, der die Jetpack-Verbindung auf dieser Seite eingeleitet hat, geändert werden."],"Only the user who initiated the Jetpack connection on this site can toggle %s, but that user no longer exists. This should not happen.":[null,"Nur der Nutzer, der die Jetpack-Verbindung auf dieser Website initiiert hat, kann %s umschalten. Dieser Nutzer existiert jedoch nicht mehr. Dies sollte nicht passieren."],"<strong>Your Jetpack has a glitch.</strong> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"<strong>Verbindung zu WordPress.com nicht möglich.</strong> Das bedeutet in der Regel, dass Ihre Website nicht öffentlich erreichbar ist. (Vermutlich auf einem <code>localhost</code>, hinter einer Firewall, etc.?)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com hat gerade Probleme und kann sich nicht mit Ihrem Jetpack Plugin verbinden. Bitte versuchen Sie es später noch einmal."],"Jetpack could not contact WordPress.com: %s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack konnte WordPress.com nicht kontaktieren: %s. Das bedeutet in der Regel, dass etwas auf Ihrem Webserver falsch konfiguriert ist. Bitte kontaktieren Sie notfalls Ihren Webhosting-Anbieter."],"Try connecting again.":[null,"Versuche erneut zu verbinden."],"Welcome to <strong>Jetpack %s</strong>!":[null,"Willkommen zu <strong>Jetpack Version %s</strong>!"],"The following new modules have been activated: %l.":[null,"Die folgenden neuen Module wurden aktiviert: %l."],"The following modules have been updated: %l.":[null,"Die folgenden Module wurden aktualisiert: %l."],"You are all set! Your site can now be managed from <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>.":[null,"Los geht's! Ihre Website kann jetzt über <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a> verwaltet werden."],"Manage has been activated for you!":[null,"Die Verwaltung wurde für Sie aktiviert!"],"<strong>%s Activated!</strong> You can deactivate at any time by clicking the Deactivate link next to each module.":[null,"<strong>%s aktiviert!</strong> Sie können jederzeit Deaktivieren, indem Sie auf den Link „Deaktivieren“ neben den einzelnen Modulen klicken."],"<strong>Your Jetpack is already connected.</strong> ":[null,"<strong>Ihre Jetpack-Installation ist bereits verbunden.</strong>"],"<strong>You&#8217;re fueled up and ready to go, Jetpack is now active.</strong> ":[null,"<strong>Sie sind jetzt startklar, Jetpack ist jetzt aktiv.</strong>"],"<strong>You&#8217;re fueled up and ready to go.</strong> ":[null,"<strong>Alles verbunden und bereit zum Loslegen.</strong>"],"<strong>You have unlinked your account (%s) from WordPress.com.</strong>":[null,"<strong>Sie haben Ihr Konto (%s) von WordPress.com getrennt.</strong>"],"You have successfully set yourself as Jetpack’s primary user.":[null,"Sie haben sich erfolgreich als primären Jetpack-Benutzer festgelegt."],"Jetpack contains the most recent version of the old %l plugin.":["Jetpack contains the most recent versions of the old %l plugins.","Das Jetpack Plugin enthält die neueste Version dieses alten Plugins: %l.","Das Jetpack Plugin enthält die neuesten Versionen dieser alten Plugins: %l."],"The old version has been deactivated and can be removed from your site.":["The old versions have been deactivated and can be removed from your site.","Die alte Version wurde deaktiviert und kann nun von Ihrer Website entfernt werden.","Die alten Versionen wurden deaktiviert und können nun von Ihrer Website entfernt werden."],"Is this site private?":[null,"Ist diese Website privat?"],"Configure %s":[null,"%s einrichten"],"Activate Site Management and JSON API":[null,"Website Verwaltung und JSON-API aktivieren"],"Manage your multiple Jetpack sites from our centralized dashboard at wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Learn more</a>.":[null,"Verwalten Sie mehrere Jetpack-Websites über unser zentralisiertes Dashboard unter wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Weitere Informationen</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a> or <a href=\"%s\" >return to previous page</a>.":[null,"<a class=\"button-primary\" href=\"%s\">Aktiviere sie jetzt</a> oder <a href=\"%s\" >kehre zur vorherigen Seite zurück</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a>":[null,"<a class=\"button-primary\" href=\"%s\">Jetzt aktivieren</a>"],"Something is being cranky!":[null,"Etwas ist launisch! "],"Your site is configured to only permit SSL connections to Jetpack, but SSL connections don't seem to be functional!":[null,"Ihre Website ist dazu konfiguriert lediglich SSL-Verbindungen mit Jetpack zu erlauben, SSL scheint jedoch nicht funktionsfähig zu sein."],"Error Details: Jetpack ID is empty. Do not publicly post this error message! %s":[null,"Fehlerdetails: Die Jetpack-ID ist leer. Publizieren Sie diese Fehlermeldung auf keinen Fall öffentlich! %s"],"Error Details: Jetpack ID is not a scalar. Do not publicly post this error message! %s":[null,"Fehlerdetails: Die Jetpack-ID ist kein Einzelwert. Publizieren Sie diese Fehlermeldung auf keinen Fall öffentlich! %s"],"Error Details: Jetpack ID begins with a numeral. Do not publicly post this error message! %s":[null,"Fehlerdetails: Die Jetpack-ID beginnt mit einer Ziffer. Publizieren Sie diese Fehlermeldung auf keinen Fall öffentlich! %s"],"The WP.com user ID of the connected user":[null,"WP.com-Benutzer-ID des verbundenen Benutzers"],"The WP.com username of the connected user":[null,"WP.com-Benutzername des verbundenen Benutzers"],"The WP.com user email of the connected user":[null,"WP.com-Benutzer-E-Mail-Adresse des verbundenen Benutzers"],"The number of sites of the connected WP.com user":[null,"Anzahl der Websites des verbundenen WP.com-Benutzers"],"Jetpack Plugin Version":[null,"Jetpack Plugin Version"],"The Client ID/WP.com Blog ID of this site":[null,"Die Client-ID / WordPress.com Blog-ID dieser Website."],"You must connect your Jetpack plugin to WordPress.com to use this feature.":[null,"Sie müssen das Jetpack Plugin mit WordPress.com verbinden, um diese Funktion verwenden zu können."],"Someone may be trying to trick you into giving them access to your site.  Or it could be you just encountered a bug :).  Either way, please close this window.":[null,"Jemand könnte Sie austricksen und Zugang zu Ihrer Website erlangen. Oder es könnte sein, dass Sie einfach einen Fehler im Plugin gefunden haben :). Egal was, schließen Sie bitte dieses Fenster."],"The authorization process expired.  Please go back and try again.":[null,"Der Autorisierungsvorgang ist abgelaufen. Gehen Sie bitte zurück und versuchen Sie es noch einmal."],"%s wants to access your site&#8217;s data.  Log in to authorize that access.":[null,"%s will auf Ihren Website-Inhalt zugreifen. Anmelden, um diesen Zugriff zu autorisieren."],"Something's not quite right with your Jetpack connection! Let's fix that.":[null,"Mit Ihrer Jetpack-Verbindung stimmt etwas nicht! Lassen Sie uns das beheben.."],"Our records show that this site does not have a valid connection to WordPress.com. Please reset your connection to fix this. <a href=\"%s\" target=\"_blank\">What caused this?</a>":[null,"Laut unseren Informationen verfügt diese Website nicht über eine gültige Verbindung mit WordPress.com. Bitte setzen Sie Ihre Verbindung zurück, um dies zu beheben. <a href=\"%s\" target=\"_blank\">Was ist die Ursache?</a>"],"Reset the connection":[null,"Verbindung zurücksetzen"],"Deactivate Jetpack":[null,"Jetpack deaktivieren"],"It looks like you may have changed your domain. Is <strong>%1$s</strong> still your site's domain, or have you updated it to <strong> %2$s </strong>?":[null,"Es sieht so aus, als ob Sie Ihre Domain gewechselt haben. Ist <strong>%1$s</strong> noch die Domain Ihrer Website oder haben Sie sie auf <strong> %2$s </strong> aktualisiert?"],"Are <strong> %2$s </strong> and <strong> %1$s </strong> two completely separate websites? If so we should create a new connection, which will reset your followers and linked services. <a href=\"%3$s\"><em>What does this mean?</em></a>":[null,"Sind <strong> %2$s </strong> und <strong> %1$s </strong> zwei vollständig separate Websites? Falls ja, sollten wir eine neue Verbindung erstellen. Damit werden Ihre Follower und verbundenen Dienste zurückgesetzt. <a href=\"%$3s\"><em>Was bedeutet das?</em></a>"],"This is a development environment":[null,"Dies ist eine Entwicklungsumgebung"],"Submit a support ticket":[null,"Support-Ticket einreichen"],"Thanks for taking the time to sort things out. We&#039;ve updated our records accordingly!":[null,"Danke, dass Sie sich die Zeit nehmen, dies in Ordnung zu bringen. Wir haben unsere Informationen entsprechend aktualisiert!"],"Please Connect Jetpack":[null,"Bitte stelle eine Jetpack-Verbindung her"],"Protect helps to keep you secure from brute-force login attacks.":[null,"Mit Protect können Sie sich vor Brute-Force-Anmeldeangriffen schützen."],"Activate Protect":[null,"Protect aktivieren"],"Protect is inactive.":[null,"Protect ist inaktiv."],"Activate Akismet":[null,"Akismet aktivieren"],"Akismet can help to keep your blog safe from spam!":[null,"Mit Akismet könne Sie Ihren Blog vor Spam schützen."],"Unlink your account from WordPress.com":[null,"Ihr Konto von WordPress.com trennen"],"Connecting Jetpack will show you <strong>stats</strong> about your traffic, <strong>protect</strong> you from brute force attacks, <strong>speed up</strong> your images and photos, and enable other <strong>traffic and security</strong> features.":[null,"Wenn Sie eine Verbindung mit Jetpack herstellen, erhalten Sie <strong>Statistiken</strong> zu Ihrem Traffic, <strong>Schutz</strong> vor Brute-Force-Angriffen, <strong>verkürzte Ladezeiten</strong> für Ihre Bilder und Fotos und weitere Funktionen für <strong>Traffic und Sicherheit</strong>."],"Connect Jetpack":[null,"Jetpack verbinden"],"Thumbnail Grid":[null,"Vorschaubild-Grid"],"Type":[null,"Typ"],"(no title)":[null,"(kein Titel)"],"Autosave encountered an unexpected error":[null,"Unerwarteter Fehler beim automatischen Speichern"],"An active access token must be used to retrieve post counts.":[null,"Um Beitragszähler abrufen zu können, muss ein aktives Zugriffstoken verwendet werden."],"Unknown post type requested.":[null,"Unbekannter Beitragstyp angefordert."],"This post is password protected.":[null,"Dieser Beitrag ist durch ein Passwort geschützt."],"Comment cache problem?":[null,"Kommentar-Cache-Problem?"],"Hi,\n\nYou've been invited to join '%1$s' at\n%2$s with the role of %3$s.\n\nPlease click the following link to confirm the invite:\n%4$s":[null,"Hallo,\n\nSie wurden eingeladen, %1$s (%2$s) als %3$s beizutreten.\nBitte klicken Sie auf den folgenden Link, um die Einladung zu bestätigen:\n%4$s"],"[%s] Joining confirmation":[null,"[%s] Beitritt bestätigen"],"Artist":[null,"Künstler"],"Album":[null,"Album"],"You are required to specify a capability to check.":[null,"Ihre Zustimmung ist erforderlich, um eine Kapazitätsprüfung durchzuführen."],"You must specify a valid action":[null,"Sie müssen eine gültige Aktion angeben."],"Full management mode is off for this site.":[null,"Der vollständige Verwaltungsmodus ist für diese Website deaktiviert."],"This user is not authorized to %s on this blog.":[null,"Dieser Benutzer ist nicht zum %s in diesem Blog berechtigt."],"You are required to specify a module.":[null,"Sie müssen ein Modul angeben."],"Module not found: `%s`.":[null,"Modul nicht gefunden: `%s`."],"The Jetpack Module is already activated.":[null,"Das Jetpack-Modul ist bereits aktiviert."],"There was an error while activating the module.":[null,"Beim Installieren des Plugins ist ein Fehler aufgetreten."],"The Jetpack Module is already deactivated.":[null,"Das Jetpack-Modul ist bereits deaktiviert."],"There was an error while deactivating the module.":[null,"Beim Deaktivieren des Moduls ist ein Fehler aufgetreten."],"You are required to specify a plugin.":[null,"Sie müssen ein Plugin angeben."],"No plugins found.":[null,"Keine Plugins gefunden."],"This user is not authorized to manage plugins network wide.":[null,"Dieser Nutzer ist nicht berechtigt, Plugins netzwerkweit zu verwalten."],"You are required to specify a plugin to activate.":[null,"Ihre Zustimmung ist erforderlich, um ein Plugin geben zu aktivieren."],"There was an error installing your plugin":[null,"Beim Installieren des Plugins ist ein Fehler aufgetreten."],"An unknown error occurred during installation":[null,"Während der Installation ist ein unbekannter Fehler aufgetreten."],"The plugin is already installed":[null,"Das Plugin ist bereits installiert."],"The Plugin is already active.":[null,"Das Plugin ist bereits aktiv."],"Plugin can only be Network Activated":[null,"Das Plugin kann nur Netzwerkweit aktiviert werden."],"Plugin activated.":[null,"Plugin aktiviert."],"The Plugin is already deactivated.":[null,"Das Plugin ist bereits deaktiviert."],"There was an error deactivating your plugin":[null,"Es gab einen Fehler bei der Deaktivierung des Plugins"],"Plugin deactivated.":[null,"Plugin deaktiviert."],"No update needed":[null,"Kein Update erforderlich"],"There was an error updating your plugin":[null,"Beim Aktualisieren des Plugins ist ein Fehler aufgetreten."],"You are required to specify a theme to switch to.":[null,"Sie müssen ein Theme angeben, zu dem Sie wechseln möchten."],"Theme is empty.":[null,"Theme ist leer."],"The specified theme was not found.":[null,"Das angegebene Theme wurde nicht gefunden."],"You are not allowed to switch to this theme":[null,"Sie sind nicht berechtigt, auf dieses Theme zu wechseln."],"You are required to specify a theme to update.":[null,"Sie müssen ein Theme angeben, das aktualisiert werden soll."],"Offset must be greater than or equal to 0.":[null,"Der Versatz muss größer oder gleich 0 sein."],"Limit must be greater than or equal to 0.":[null,"Der Grenzwert muss größer oder gleich 0 sein."],"There was an error installing your theme":[null,"Beim Installieren des Themes ist ein Fehler aufgetreten."],"No themes found.":[null,"Keine Themes gefunden."],"The theme is already installed":[null,"Das Theme ist bereits installiert."],"There was an error updating your theme":[null,"Beim Aktualisieren des Themes ist ein Fehler aufgetreten."],"There was an error while getting the update data for this site.":[null,"Beim Abrufen der Updatedaten für diese Website ist ein Fehler aufgetreten."],"Proofreading":[null,"Korrekturlesen"],"Automatically proofread content when:":[null,"Den Inhalt automatisch korrekturlesen, wenn:"],"a post or page is first published":[null,"ein Beitrag oder eine Seite wird zuerst veröffentlicht"],"a post or page is updated":[null,"ein Beitrag oder eine Seite wurde aktualisiert"],"English Options":[null,"Optionen nur für die englische Sprache"],"Enable proofreading for the following grammar and style rules when writing posts and pages:":[null,"Die folgenden grammatikalischen und stilistischen Regeln beim Korrekturlesen von Beiträgen und Seiten beachten:"],"Bias Language":[null,"Wertende Sprache"],"Clich&eacute;s":[null,"Klischees"],"Complex Phrases":[null,"Komplexe S&auml;tze"],"Diacritical Marks":[null,"Diakritische Zeichen"],"Double Negatives":[null,"Doppelte Verneinung"],"Hidden Verbs":[null,"Verborgene Verben"],"Jargon":[null,"Umgangssprache"],"Passive Voice":[null,"Passive Sprache"],"Phrases to Avoid":[null,"Zu vermeidende Formulierungen"],"Redundant Phrases":[null,"&Uuml;berfl&uuml;ssige S&auml;tze"],"Language":[null,"Sprache"],"The proofreader supports English, French, German, Portuguese, and Spanish. Your user interface language (see above) is the default proofreading language.":[null,"Unterstützte Sprachen beim Korrekturlesen sind Englisch, Französisch, Deutsch, Portugiesisch und Spanisch.  Die Standardsprache für Korrekturlesen ist die eingestellte Sprache der Bedienoberfläche."],"Use automatically detected language to proofread posts and pages":[null,"Automatisch erkannte Sprache zum Korrekturlesen von Beiträgen und Seiten benutzen"],"Ignored Phrases":[null,"Zu ignorierende Ausdr&uuml;cke"],"Identify words and phrases to ignore while proofreading your posts and pages:":[null,"Geben Sie hier die Wörter und Ausdrücke an, die beim Korrekturlesen von Beiträgen und Seiten ignoriert werden sollen."],"Add":[null,"Hinzu"],"Be sure to click \"Update Profile\" at the bottom of the screen to save your changes.":[null,"Vergessen Sie nicht unten auf der Seite &#8222;Profil aktualisieren&#8220; zu klicken, um die Änderungen zu speichern."],"Spelling":[null,"Rechtschreibung"],"Repeated Word":[null,"Wiederholtes Wort"],"No suggestions":[null,"Keine Vorschläge"],"Explain...":[null,"Erkl&auml;ren&#160;&hellip;"],"Ignore suggestion":[null,"Vorschlag ignorieren"],"Ignore always":[null,"Immer ignorieren"],"Ignore all":[null,"Alles ignorieren"],"Edit Selection...":[null,"Auswahl bearbeiten&#160;&hellip;"],"proofread":[null,"Korrekturlesen"],"edit text":[null,"Text bearbeiten"],"Proofread Writing":[null,"Korrekturlesen"],"No writing errors were found.":[null,"Keine Fehler gefunden."],"There was a problem communicating with the Proofreading service. Try again in one minute.":[null,"Bei der Kommunikation mit dem Korrektur-Service ist ein Fehler aufgetreten. Versuchen Sie es in einer Minute noch einmal."],"There was an error communicating with the proofreading service.":[null,"Es ist ein Fehler mit dem Korrektur-Dienst aufgetreten."],"Replace selection with:":[null,"Auswahl ersetzen durch:"],"The proofreader has suggestions for this post. Are you sure you want to publish it?\n\nPress OK to publish your post, or Cancel to view the suggestions and edit your post.":[null,"Die Korrektur hat Vorschläge für diesen Beitrag. Sind Sie sicher, dass Sie ihn veröffentlichen möchten?\n\nDrücken Sie OK, um den Beitrag zu veröffentlichen oder Abbrechen, um die Korrekturvorschläge anzusehen und den Beitrag zu bearbeiten."],"The proofreader has suggestions for this post. Are you sure you want to update it?\n\nPress OK to update your post, or Cancel to view the suggestions and edit your post.":[null,"Die Korrektur hat Vorschläge für diesen Beitrag. Sind Sie sicher, dass Sie ihn aktualisieren möchten?\n\nDrücken Sie OK, um den Beitrag zu aktualisieren oder Abbrechen, um die Korrekturvorschläge anzusehen und den Beitrag zu bearbeiten."],"Jetpack's Carousel has been disabled, because another plugin or your theme is overriding the [gallery] shortcode.":[null,"Das Jetpack-Karussell wurde deaktiviert, weil ein anderes Plugin oder Ihr Theme den [gallery]-Shortcode überschreibt."],"Comment":[null,"Kommentar"],"Post Comment":[null,"Kommentar absenden"],"An %s Airline":[null,"Eine %s Airline"],"Terms":[null,"Geschäftsbedingungen"],"Privacy":[null,"Datenschutz"],"Test your site&#8217;s compatibility with Jetpack.":[null,"Testen Sie, ob Ihre Website mit Jetpack kompatibel ist."],"Debug":[null,"Debug-Infos"],"Contact the Jetpack Happiness Squad.":[null,"Kontaktieren Sie das Jetpack Happiness-Team."],"Support":[null,"Support"],"Take a survey.  Tell us how we&#8217;re doing.":[null,"Nehmen Sie an einer Umfrage teil. Lassen Sie uns wissen wie unsere Leistung ist."],"Give Us Feedback":[null,"Hinterlassen Sie uns Feedback"],"Disconnect Jetpack":[null,"Jetpack trennen"],"Learn More":[null,"Mehr erfahren"],"Config":[null,"Konfiguration"],"Jetpack":[null,"Jetpack"],"Settings":[null,"Einstellungen"],"Feedback":[null,"Rückmeldung"],"My Jetpack":[null,"Mein Jetpack"],"One New Jetpack Module":["%s New Jetpack Modules","1 neues Jetpack-Modul","%s neue Jetpack-Module"],"<strong>%s Activated!</strong> You can change the setting of it here.":[null,"<strong>%s aktiviert!</strong> Sie können die Einstellung hier ändern."],"<strong>Module settings were saved.</strong> ":[null,"<strong>Modul-Einstellungen wurden gespeichert.</strong>"],"Error, bad module.":[null,"Fehler im Modul."],"This will deactivate all Jetpack modules.\nAre you sure you want to disconnect?":[null,"Hiermit werden alle Jetpack-Module deaktiviert.\nSind Sie sicher, dass Sie die Verbindung trennen möchten?"],"This will prevent user-specific modules such as Publicize, Notifications and Post By Email from working.\nAre you sure you want to unlink?":[null,"Hiermit wird verhindert, dass benutzerspezifische Module wie Publizieren, Benachrichtigungen und Beiträge via E-Mail funktionieren können.\nSind Sie sicher, dass Sie die Verbindung trennen möchten?"],"This will deactivate Jetpack.\nAre you sure you want to deactivate Jetpack?":[null,"Hiermit wird Jetpack deaktiviert.\nSind Sie sicher, dass Sie Jetpack deaktivieren möchten?"],"View all Jetpack features":[null,"Alle Jetpack-Funktionen ansehen"],"Sorry, no modules were found for the search term \"%s\"":[null,"Es tut uns Leid, für den Suchbegriff &#8222;%s&#8220; konnten keine Module gefunden werden."],"Failed permissions, please try again.":[null,"Fehlende Rechte, versuchen Sie es bitte noch einmal."],"You must link another admin account before switching primary account holders.":[null,"Sie müssen ein anderes Admin-Konto verbinden, bevor Sie den primären Kontoinhaber wechseln."],"Jetpack Settings":[null,"Jetpack-Einstellungen"],"Search":[null,"Suchen"],"View:":[null,"Ansehen:"],"All":[null,"Alle"],"Active":[null,"Aktiv"],"Inactive":[null,"Inaktiv"],"Sort by:":[null,"Sortiert nach:"],"Alphabetical":[null,"Alphabetisch"],"Newest":[null,"Neueste"],"Popular":[null,"Sehr beliebt"],"Show:":[null,"Anzeigen:"],"Configure":[null,"Konfigurieren"],"Jetpack Debugging Center":[null,"Jetpack-Debugging-Center"],"Jetpack is not currently connected to WordPress.com":[null,"Jetpack ist momentan nicht mit WordPress.com verbunden"],"%s is not a valid command.":[null,"%s ist kein gültiger Befehl."],"Jetpack is currently connected to WordPress.com":[null,"Jetpack ist momentan mit WordPress.com verbunden"],"The Jetpack Version is %s":[null,"Die Jetpack Version ist %s"],"The WordPress.com blog_id is %d":[null,"Die WordPress.com blog_id ist %d"],"Additional data: ":[null,"Zusätzliche Daten:"],"You cannot disconnect, without having first connected.":[null,"Sie können keine Verbindung trennen, ohne zuvor eine Verbindung hergestellt zu haben. "],"Please specify a valid user.":[null,"Geben Sie einen gültigen Benutzer an."],"Please specify a user by either ID, username, or email.":[null,"Bitte geben Sie einen Benutzer anhand seiner ID, seines Benutzernamens oder seiner E-Mail-Adresse an."],"Jetpack has been successfully disconnected.":[null,"Die Jetpack-Verbindung wurde erfolgreich getrennt. "],"%s has been successfully disconnected.":[null,"%s wurde erfolgreich getrennt."],"%s could not be disconnected.  Are you sure they're connected currently?":[null,"%s konnte nicht getrennt werden. Sind Sie sicher, dass Sie momenten verbunden sind?"],"Please specify if you would like to disconnect a blog or user.":[null,"Bitte geben Sie an, ob Sie einen Blog oder Benutzer trennen möchten."],"Resetting Jetpack Options...\n":[null,"Jetpack-Optionen werden zurückgesetzt&#160;&hellip;\n"],"%s option reset":[null,"Option %s zurückgesetzt"],"Resetting the jetpack options stored in wp_options...\n":[null,"Die in wp_options gespeicherten Jetpack-Optionen werden zurückgesetzt&#160;&hellip;\n"],"Resetting default modules...\n":[null,"Standardmodule werden zurückgesetzt&#160;&hellip;\n"],"Modules reset to default.":[null,"Module auf den Standard zurückgesetzt."],"jumpstart option reset":[null,"Option \"jumpstart\" zurückgesetzt"],"Please specify if you would like to reset your options, or modules":[null,"Bitte geben Sie an, ob Sie Ihre Optionen oder Module zurücksetzen möchten."],"%s is not a valid module.":[null,"%s ist kein gültiges Modul. "],"Please specify a valid module.":[null,"Geben Sie bitte ein gültiges Modul an."],"Available Modules:":[null,"Verfügbare Module: "],"%s has been activated.":[null,"%s wurde aktiviert."],"All modules activated!":[null,"Alle Module aktiviert!"],"%s has been deactivated.":[null,"%s wurde deaktiviert."],"All modules deactivated!":[null,"Alle Module deaktiviert!"],"%s has already been whitelisted":[null,"%s wurde bereits in die Positivliste aufgenommen."],"Here are your whitelisted IPs:":[null,"Dies sind die IP-Adressen in Ihrer Positivliste:"],"Whitelist is empty.":[null,"Positivliste ist leer."],"Cleared all whitelisted IPs":[null,"Alle IP-Adressen aus der Positivliste gelöscht"],"%s has been whitelisted.":[null,"%s wurde in die Positivliste aufgenommen."],"No command found.":[null,"Kein Befehl gefunden."],"Please enter the IP address you want to whitelist.":[null,"Geben Sie die IP-Adresse ein, die Sie in die Positivliste aufnehmen möchten."],"Option not found or is empty.  Use \"list\" to list option names":[null,"Option nicht gefunden oder leer. Verwenden Sie \"list\", um Optionsnamen aufzulisten."],"Deleted option: %s":[null,"Gelöschte Option: %s"],"Sorry, no updating arrays at this time":[null,"Leider können Arrays zurzeit nicht aktualisiert werden."],"Option":[null,"Option"],"Value":[null,"Wert"],"Action cancelled. Have a question?":[null,"Aktion abgebrochen. Haben Sie Fragen?"],"Are you sure? This cannot be undone. Type \"yes\" to continue:":[null,"Sind Sie sicher? Dies kann nicht rückgängig gemacht werden. Geben Sie „yes“ ein, um fortzufahren:"],"Are you sure? Modifying this option may disrupt your Jetpack connection.  Type \"yes\" to continue.":[null,"Sind Sie sicher? Wenn Sie diese Option ändern, kann Ihre Jetpack-Verbindung unterbrochen werden. Geben Sie „yes“ ein, um fortzufahren."],"An administrator for this blog must set up the Jetpack connection.":[null,"Ein Administrator dieser Website muss die Jetpack-Verbindung einrichten."],"You need to register your Jetpack before connecting it.":[null,"Sie müssen Jetpack vor dem Verbinden registrieren."],"Error Details: %s":[null,"Fehlerdetails: %s"],"Domain `%1$s` just failed is_usable_domain check as it is empty.":[null,"Domain \"%1$s\" hat die Überprüfung \"is_usable_domain\" (Domäne nutzbar) nicht bestanden, da sie leer ist."],"Domain `%1$s` just failed is_usable_domain check as it is in the forbidden array.":[null,"Domain \"%1$s\" hat die Überprüfung \"is_usable_domain\" (Domäne nutzbar) nicht bestanden, da sie sich im Array für unzulässige Domains befindet."],"Domain `%1$s` just failed is_usable_domain check as it uses an invalid top level domain.":[null,"Domain \"%1$s\" hat die Überprüfung \"is_usable_domain\" (Domäne nutzbar) nicht bestanden, da sie eine ungültige Top-Level-Domain verwendet."],"Domain `%1$s` just failed is_usable_domain check as it is a subdomain of WordPress.com.":[null,"Domain \"%1$s\" hat die Überprüfung \"is_usable_domain\" (Domäne nutzbar) nicht bestanden, da sie eine Subdomain von WordPress.com ist."],"Domain `%1$s` just failed is_usable_domain check as its IP `%2$s` is either invalid, or in a reserved or private range.":[null,"Domain \"%1$s\" hat die Überprüfung \"is_usable_domain\" (Domäne nutzbar) nicht bestanden, da ihre IP-Adresse \"%2$s\" ungültig ist oder sich in einem reservierten oder privaten Bereich befindet."],"You do not have sufficient permissions to access this page.":[null,"Sie haben nicht ausreichend Rechte, um auf diese Seite zuzugreifen."],"Your site isn’t reaching the Jetpack servers.":[null,"Ihre Website erreicht die Jetpack Server nicht."],"Your site isn’t securely reaching the Jetpack servers.":[null,"Ihre Website kann die Jetpack-Server nicht sicher erreichen."],"Your `%1$s` option is set up as `%2$s`, but your WordPress.com connection lists it as `%3$s`!":[null,"Ihre `%1$s` Option ist als `%2$s` eingerichtet, aber Ihe WordPress.com Verbindung führt diese als `%3$s` auf!"],"Something has gotten mixed up in your Jetpack Connection!":[null,"Etwas ist in Ihrer Jetpack-Verbindung durcheinander geraten!"],"It looks like your site can not communicate properly with Jetpack.":[null,"Offenbar kann Ihre Website nicht richtig mit Jetpack kommunizieren."],"Testing your site's compatibility with Jetpack...":[null,"Die Kompatibilität Ihrer Website mit Jetpack wird getestet&#160;&hellip;"],"Your Jetpack setup looks a-okay!":[null,"Ihre Jetpack-Konfiguration sieht Eins-a aus!"],"There seems to be a problem with your site’s ability to communicate with Jetpack!":[null,"Ihre Website hat scheinbar ein Problem mit Jetpack zu kommunizieren!"],"Trouble with Jetpack?":[null,"Probleme mit Jetpack?"],"It may be caused by one of these issues, which you can diagnose yourself:":[null,"Das kann folgende mögliche Ursachen haben. Sie können dies selbst diagnostizieren:"],"A known issue.":[null,"Ein bekanntes Problem."],"An incompatible plugin.":[null,"Ein inkompatibles Plugin."],"Find out by disabling all plugins except Jetpack. If the problem persists, it's not a plugin issue. If the problem is solved, turn your plugins on one by one until the problem pops up again – there's the culprit! Let us know, and we'll try to help.":[null,"Finden Sie dies heraus, indem Sie alle Plugins außer Jetpack deaktivieren. Sollte das Problem weiter bestehen, so hängt dieses nicht mit dem Plugin zusammen. Wurde das Problem dadurch gelöst, so schalten Sie bitte Ihre Plugins eines nach dem anderen ein bis das Problem wieder auftaucht - dann haben wir den Übeltäter!"],"A theme conflict.":[null,"Ein Theme-Konflikt."],"A problem with your XMLRPC file.":[null,"Ein Problem mit der XMLRPC-Datei."],"Load your <a href=\"%s\">XMLRPC file</a>. It should say “XML-RPC server accepts POST requests only.” on a line by itself.":[null,"Laden Sie <a href=\"%s\">XMLRPC-Datei</a>. Folgendes sollte in einer eigenen Zeile stehen: “XML-RPC server accepts POST requests only.”"],"If it's not by itself, a theme or plugin is displaying extra characters. Try steps 2 and 3.":[null,"Sollte dies nicht alleine stehen, so werden zusätzliche Zeichen von einem Theme oder Plugin angezeigt. Versuchen Sie es mit Schritt 2 und 3."],"If you get a 404 message, contact your web host. Their security may block XMLRPC.":[null,"Sollten Sie eine 404 Nachricht erhalten, kontaktieren Sie bitte Ihren Webhoster. Dessen Sicherheitsmaßnahmen blockieren möglicherweise XMLRPC."],"If none of these help you find a solution, <a href=\"%s\">click here to contact Jetpack support</a>. Tell us as much as you can about the issue and what steps you've tried to resolve it, and one of our Happiness Engineers will be in touch to help.":[null,"Wenn davon nichts hilft, <a href=\"%s\">klicken Sie hier, um den Jetpack-Support zu kontaktieren</a>. Beschreiben Sie uns Ihr Problem und Ihre bisherigen Lösungsversuche so genau wie möglich; einer unserer Happiness Engineers wird sich bei Ihnen melden, um Ihnen weiterzuhelfen."],"The primary connection is owned by <strong>%s</strong>'s WordPress.com account.":[null,"Die primäre Verbindung gehört zum WordPress.com-Konto von <strong>%s</strong>."],"Some features of Jetpack use the WordPress.com infrastructure and require that your public content be mirrored there. If you see intermittent issues only affecting certain posts, please try requesting a reindex of your posts.":[null,"Einige Jetpack-Features nutzen die Infrastruktur von WordPress.com und erfordern, dass Ihre öffentlichen Inhalte dorthin gespiegelt werden. Falls Sie zeitweilige Probleme feststellen, die nur bestimmte Beiträge betreffen, beantragen Sie bitte eine Neuindizierung Ihrer Beiträge."],"Please describe the problem you are having.":[null,"Bitte beschreiben Sie Ihr Problem."],"Name":[null,"Name"],"Let us know your name.":[null,"Lassen Sie uns Ihren Namen wissen."],"E-mail":[null,"E-Mail"],"Use a valid email address.":[null,"Benutzen Sie eine gültige E-Mail-Adresse."],"WordPress.com":[null,"WordPress.com"],"a heading for a list of custom post types\u0004Single post:":[null,"Einzelbeitrag:"],"a heading for a list of custom post archive pages\u0004Archive page:":[null,"Archivseite:"],"a label in the list of custom post type archive pages\u0004Archive of %s":[null,"Archiv von %s"],"Example: the user is viewing a custom post type archive.\u0004Post Type":[null,"Beitragstyp"],"Image alternative text\u0004Jetpack clouds image":[null,"Jetpack-Wolkenbild"],"Image alternative text\u0004Decorative graph image":[null,"Dekoratives Diagrammbild"],"Image alternative text\u0004Decorative shield image":[null,"Dekoratives Schutzschildbild"],"Support request email subject line\u0004from: %s Jetpack contact form":[null,"von: %s Jetpack Kontaktformular"],"share to\u0004Skype":[null,"Skype"],"share to\u0004Email":[null,"E-Mail"],"share to\u0004Twitter":[null,"Twitter"],"share to\u0004Reddit":[null,"Reddit"],"share to\u0004LinkedIn":[null,"LinkedIn"],"share to\u0004Facebook":[null,"Facebook"],"share to\u0004Print":[null,"Drucken"],"share to\u0004Press This":[null,"Press This"],"share to\u0004Google":[null,"Google"],"share to\u0004Tumblr":[null,"Tumblr"],"share to\u0004Pinterest":[null,"Pinterest"],"share to\u0004Pocket":[null,"Pocket"],"Module Name\u0004Sitemaps":[null,"Sitemaps"],"Module Name\u0004Data Backups":[null,"Daten Backup"],"Module Name\u0004Shortcode Embeds":[null,"Shortcode-Einbettungen"],"Module Name\u0004WP.me Shortlinks":[null,"WP.me Kurz-URLs"],"Module Name\u0004Site Icon":[null,"Website-Icon"],"Module Name\u0004Single Sign On":[null,"Single Sign-On"],"Module Name\u0004Site Stats":[null,"Website-Statistiken"],"Module Name\u0004Subscriptions":[null,"Abonnements"],"Module Name\u0004Tiled Galleries":[null,"Gekachelte Galerien"],"Module Name\u0004Site Verification":[null,"Website-Verifizierung"],"Module Name\u0004VideoPress":[null,"VideoPress"],"Module Name\u0004Widget Visibility":[null,"Widget-Sichtbarkeit"],"Module Name\u0004Extra Sidebar Widgets":[null,"Zusätzliche Seitenleisten-Widgets"],"Module Name\u0004Spelling and Grammar":[null,"Rechtschreibung und Grammatik"],"Module Name\u0004Carousel":[null,"Karussell"],"Module Name\u0004Comments":[null,"Kommentare"],"Module Name\u0004Contact Form":[null,"Kontaktformular"],"Module Name\u0004Custom Content Types":[null,"Individuelle Inhaltstypen"],"Module Name\u0004Custom CSS":[null,"Individuelles CSS"],"Module Name\u0004Enhanced Distribution":[null,"Erweiterte Verbreitung"],"Module Name\u0004Gravatar Hovercards":[null,"Gravatar Hovercards"],"Module Name\u0004Infinite Scroll":[null,"Unendlich Scrollen"],"Module Name\u0004JSON API":[null,"JSON-API"],"Module Name\u0004Beautiful Math":[null,"Schöne Mathematik"],"Module Name\u0004Likes":[null,"Gefällt mir"],"Module Name\u0004Manage":[null,"Verwalten"],"Module Name\u0004Markdown":[null,"Markdown"],"Module Name\u0004Mobile Theme":[null,"Mobiles Theme"],"Module Name\u0004Monitor":[null,"Monitor"],"Module Name\u0004Notifications":[null,"Benachrichtigungen"],"Module Name\u0004Omnisearch":[null,"Omnisearch"],"Module Name\u0004Photon":[null,"Photon"],"Module Name\u0004Post by Email":[null,"Per E-Mail veröffentlichen"],"Module Name\u0004Protect":[null,"Protect"],"Module Name\u0004Publicize":[null,"Publizieren"],"Module Name\u0004Related Posts":[null,"Ähnliche Beiträge"],"Module Name\u0004Sharing":[null,"Teilen"],"Module Description\u0004Creates sitemaps to allow your site to be easily indexed by search engines.":[null,"Mit Sitemaps kann Ihre Website einfacher von Suchmaschinen indiziert werden."],"Module Description\u0004Daily or real-time backups.":[null,"Tägliche oder Echtzeit Backups."],"Module Description\u0004Embed content from YouTube, Vimeo, SlideShare, and more, no coding necessary.":[null,"Betten Sie  Inhalt von YouTube, Vimeo, SlideShare und anderen ein, ganz ohne Programmieren."],"Module Description\u0004Enable WP.me-powered shortlinks for all posts and pages.":[null,"Aktivieren Sie WP.me Kurz-URLs für alle Ihre Beiträge und Seiten."],"Module Description\u0004Add a site icon to your site.":[null,"Fügen Sie Ihrer Website ein Website-Icon hinzu."],"Module Description\u0004Secure user authentication.":[null,"Sichert die Benutzerauthentifizierung."],"Module Description\u0004Collect traffic stats and insights.":[null,"Sammelt Statistiken zum Traffic und andere Einsichten."],"Module Description\u0004Allow users to subscribe to your posts and comments and receive notifications via email.":[null,"Erlauben Sie es Benutzern, Ihre Beiträge und Kommentare zu abonnieren und Benachrichtigungen per E-Mail zu erhalten."],"Module Description\u0004Display your image galleries in a variety of sleek, graphic arrangements.":[null,"Stellen Sie Ihre Bildergalerien in verschiedenen eleganten, grafischen Ausgestaltungen dar."],"Module Description\u0004Verify your site or domain with Google Search Console, Pinterest, and others.":[null,"Verifizieren Sie Ihre Seite oder Domain mit Google Webmaster Tools, Pinterest und anderen."],"Module Description\u0004Upload and embed videos right on your site. (Subscription required.)":[null,"Laden Sie Videos hoch und integrieren Sie sie direkt auf Ihrer Website. (Abonnement erforderlich.)"],"Module Description\u0004Specify which widgets appear on which pages of your site.":[null,"Legen Sie fest, welche Widgets auf welcher Seite Ihrer Website angezeigt werden."],"Module Description\u0004Add images, Twitter streams, your site’s RSS links, and more to your sidebar.":[null,"Fügen Sie Bilder, Twitter-Streams, RSS-Links Ihrer Website und mehr zu Ihrer Seitenleiste hinzu."],"Module Description\u0004Check your spelling, style, and grammar with the After the Deadline proofreading service.":[null,"Verbessern Sie Ihre Rechtschreibung, Grammatik und Ausdrucksweise mit dem Korrekturdienst „After the Deadline“."],"Module Description\u0004Transform standard image galleries into full-screen slideshows.":[null,"Verwandlen Sie Ihre Standard-Bildergalerien in Vollbild-Diashows."],"Module Description\u0004Let readers comment with WordPress.com, Twitter, Facebook, or Google+ accounts.":[null,"Erlauben Sie den Lesern, Kommentare mit WordPress.com-, Twitter-, Facebook- oder Google+-Konten zu schreiben."],"Module Description\u0004Insert a contact form anywhere on your site.":[null,"Fügen Sie ein Kontaktformular an beliebiger Stelle auf Ihrer Website ein."],"Module Description\u0004Organize and display different types of content on your site, separate from posts and pages.":[null,"Organisieren Sie und zeigen Sie verschiedene Arten von Inhalten auf Ihrer Website, getrennt von Beiträgen und Seiten."],"Module Description\u0004Customize your site’s CSS without modifying your theme.":[null,"Passen Sie das Erscheinungsbild des CSS Ihrer Website an, ohne Ihr Theme zu verändern."],"Module Description\u0004Increase reach and traffic.":[null,"Erhöht Reichweite und Traffic."],"Module Description\u0004Enable pop-up business cards over commenters’ Gravatars.":[null,"Aktivieren Sie Popup-Visitenkarten über den Gravataren von Kommentatoren."],"Module Description\u0004Add support for infinite scroll to your theme.":[null,"Fügen Sie Ihrem Theme Unterstützung für unendliches Scrollen hinzu."],"Module Description\u0004Allow applications to securely access your content through the cloud.":[null,"Erlauben Sie es Anwendungen, sicher über die Cloud auf Ihre Inhalte zuzugreifen."],"Module Description\u0004Use LaTeX markup language in posts and pages for complex equations and other geekery.":[null,"Verwenden Sie die LaTeX-Markup-Sprache in Beiträgen und Seiten, um komplexe Gleichungen und andere technische Spielereien einzufügen."],"Module Description\u0004Give visitors an easy way to show their appreciation for your content.":[null,"Machen Sie es Ihren Besuchern leicht, ihren Gefallen an Ihren Inhalten zu zeigen."],"Module Description\u0004Manage all your sites from a centralized place, https://wordpress.com/sites.":[null,"Verwalten Sie all Ihre Websites von einer zentralen Stelle aus: https://wordpress.com/sites."],"Module Description\u0004Write posts or pages in plain-text Markdown syntax.":[null,"Schreiben Sie Beiträge oder Seiten in Markdown-Nur-Text-Syntax."],"Module Description\u0004Optimize your site with a mobile-friendly theme for smartphones.":[null,"Optimieren Sie Ihre Website mit einem für Mobilgeräte geeigneten Theme für Smartphones."],"Module Description\u0004Reports on site downtime.":[null,"Berichtet Website-Ausfallzeiten."],"Module Description\u0004Receive notification of site activity via the admin toolbar and your Mobile devices.":[null,"Lassen Sie sich über die Adminleiste und Ihre mobilen Geräte über Website-Aktivitäten informieren."],"Module Description\u0004Search your entire database from a single field in your Dashboard.":[null,"Durchsuchen Sie Ihre gesamte Datenbank von einem einzigen Feld in Ihrem Dashboard aus."],"Module Description\u0004Speed up images and photos.":[null,"Verkürzt die Ladezeit der Bilder und Fotos."],"Module Description\u0004Publish posts by email, using any device and email client.":[null,"Veröffentliche Beiträge per E-Mail – von jedem beliebigen Gerät und mit jedem beliebigen E-Mail-Client."],"Module Description\u0004Prevent brute force attacks.":[null,"Verhindert Brute-Force-Angriffe."],"Module Description\u0004Automatically promote content.":[null,"Verbreitet Inhalte automatisch."],"Module Description\u0004Display similar content.":[null,"Zeigt ähnliche Inhalte an."],"Module Description\u0004Visitors can share your content.":[null,"Besucher können Ihre Inhalte teilen."],"Module Tag\u0004Traffic":[null,"Traffic"],"Module Tag\u0004Other":[null,"Sonstiges"],"Module Tag\u0004Writing":[null,"Schreiben"],"Module Tag\u0004Photos and Videos":[null,"Fotos und Videos"],"Module Tag\u0004Social":[null,"Social"],"Module Tag\u0004Appearance":[null,"Design"],"Module Tag\u0004Developers":[null,"Entwickler"],"Module Tag\u0004Centralized Management":[null,"Zentralisierte Verwaltung"],"Module Tag\u0004Recommended":[null,"Empfohlen"],"Module Tag\u0004Mobile":[null,"Mobile"],"Module Tag\u0004Site Stats":[null,"Website-Statistiken"],"As in Premium. Premium module description\u0004Paid":[null,"Bezahlt"],"watch a video title\u0004Watch: %s":[null,"Ansehen: %s"],"Play as in playback or view a movie\u0004JavaScript required to play %s.":[null,"Zur Wiedergabe von %s wird JavaScript benötigt."],"Checkbox on Widget Visibility if choosen page has children.\u0004Include children":[null,"Untergeordnete Elemente einschließen"],"placeholder: dropdown menu to select widget visibility; hide if or show if\u0004%s if:":[null,"%s wenn:"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Show":[null,"Zeige"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Hide":[null,"Verstecke"],"Used as the default option in a dropdown list\u0004-- Select --":[null,"-- Auswählen --"],"Noun, as in: \"The author of this post is...\"\u0004Author":[null,"Autor"],"Noun\u0004User":[null,"Benutzer"],"Noun, as in: \"The user role of that can access this widget is...\"\u0004Role":[null,"Rolle"],"Noun, as in: \"This post has one tag.\"\u0004Tag":[null,"Schlagwort"],"Noun, as in: \"This page is a date archive.\"\u0004Date":[null,"Datum"],"Example: The user is looking at a page, not a post.\u0004Page":[null,"Seite"],"Noun, as in: \"This post has one taxonomy.\"\u0004Taxonomy":[null,"Taxonomie"],"Widget Visibility: {Rule Major [Page]} is {Rule Minor [Search results]}\u0004is":[null,"ist"],"Shown between widget visibility conditions.\u0004or":[null,"oder"],"Example of a phone number\u00041-202-555-1212":[null,"1-202-555-1212"],"past participle: books I have read\u0004Read":[null,"Gelesen"],"my list of books to read\u0004To Read":[null,"Zu lesen"],"1: User Name, 2: Service Name (Facebook, Twitter, ...)\u0004%1$s on %2$s":[null,"%1$s bei %2$s"],"Refresh connection with {social media service}\u0004Refresh connection with %s":[null,"Aktualisiere die Verbindung mit %s"],"Service: Account connected as\u0004%1$s: %2$s":[null,"%1$s: %2$s"],"word count: words or characters?\u0004words":[null,"Wörter"],"in {category/tag name}\u0004In \"%s\"":[null,"In \"%s\""],"as sharing source\u0004Email":[null,"E-Mail"],"Jumpstart Description\u0004Lets you log in to all your Jetpack-enabled sites with one click using your WordPress.com account.":[null,"Ermöglicht die Anmeldung bei allen Ihren Jetpack-fähigen Websites über Ihr WordPress.com-Konto mit nur einem Klick."],"Jumpstart Description\u0004Give visitors two easy subscription options — while commenting, or via a separate email subscription widget you can display.":[null,"Bieten Sie  Besuchern zwei einfache Abonnement-Optionen – beim Kommentieren oder über ein separates E-Mail-Abonnement-Widget, das Sie anzeigen können."],"Jumpstart Description\u0004Brings your photos and images to life as full-size, easily navigable galleries.":[null,"Zeigen Sie Ihre Fotos und Bilder in einfach navigierbaren Galerien in voller Größe und in all ihrer Schönheit an."],"Jumpstart Description\u0004Adds a button to your post and page editors, allowing you to build simple forms to help visitors stay in touch.":[null,"Fügt Ihren Editoren zur Beitrags- und Seitenbearbeitung eine Schaltfläche hinzu, über die Sie einfache Formulare erstellen können, damit Besucher mit Ihnen Kontakt aufnehmen können."],"Jumpstart Description\u0004Let commenters link their profiles to their Gravatar accounts, making it easy for your visitors to learn more about your community.":[null,"Lassen Sie Personen, die Kommentare abgeben, ihre Profile mit ihren Gravatar-Konten verknüpfen, sodass Ihre Besucher ganz einfach mehr über Ihre Community erfahren können."],"Jumpstart Description\u0004Helps you remotely manage plugins, turn on automated updates, and more from <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>.":[null,"Ermöglicht die Remoteverwaltung von Plugins, Aktivierung von automatischen Updates und vieles mehr über <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>."],"Jumpstart Description\u0004Mirrors and serves your images from our free and fast image CDN, improving your site’s performance with no additional load on your servers.":[null,"Spiegelt Ihre Bilder auf unserem kostenlosen und schnellen Bilder-CDN und stellt sie von dort aus zur Verfügung, sodass die Leistung Ihrer Website ohne zusätzliche Belastung für Ihre Server verbessert wird."],"Jumpstart Description\u0004Keep visitors engaged on your blog by highlighting relevant and new content at the bottom of each published post.":[null,"Erhalten Sie das Interesse der Besucher an Ihrem Blog, indem Sie unter jedem veröffentlichen Beitrag relevante und neue Inhalte hervorheben."],"Jumpstart Description\u0004Twitter, Facebook and Google+ buttons at the bottom of each post, making it easy for visitors to share your content.":[null,"Schaltflächen für Twitter, Facebook und LinkedIn am Ende jedes Beitrags, damit Besucher Ihre Inhalte ganz einfach teilen können."],"Visit your _VaultPress_dashboard_.\u0004To check your backups, see any security alerts, or check your VaultPress Vitality, visit your %s.":[null,"Um Ihre Datensicherungen zu prüfen, schauen Sie nach Sicherheitshinweisen, oder prüfen Sie Ihre VaultPress Vitality - besuchen Sie Ihr %s."],"View _Plans_&_Pricing_. (VaultPress)\u0004View %s.":[null,"%s anzeigen."],"Open Sans font: on or off\u0004on":[null,"on"],"Open Sans font: add new subset (greek, cyrillic, vietnamese)\u0004no-subset":[null,"no-subset"],"next-saturday\u0004Image navigation":[null,"Bilder-Navigation"],"Nova label separator\u0004, ":[null,", "],"{$date_format} \\a\\t {$time_format}\u0004%1$s \\a\\t %2$s":[null,"%1$s \\u\\m %2$s"],"%1$s = blog name\u0004%1$s Sidebar":[null,"%1$s Seitenleiste"],"%1$s = blog name, %2$s = post title\u0004%1$s %2$s":[null,"%1$s %2$s"],"Label for HTML form \"Name\" field in contact form builder\u0004Name":[null,"Name"],"Label for HTML form \"Email\" field in contact form builder\u0004Email":[null,"E-Mail"],"Label for HTML form \"URL/Website\" field in contact form builder\u0004Website":[null,"Website"],"noun\u0004Comment":[null,"Kommentar"],"Default label for new HTML form field in contact form builder\u0004New Field":[null,"Neues Feld"],"Label for the set of options to be included in a user-created dropdown in contact form builder\u0004Options":[null,"Optionen"],"Label for an option to be included in a user-created dropdown in contact form builder\u0004Option":[null,"Option"],"Default label for the first option to be included in a user-created dropdown in contact form builder\u0004First option":[null,"Erste Option"],"error message in contact form builder\u0004Oops, there was a problem generating your form.  You'll likely need to try again.":[null,"Es gab ein Problem beim Erzeugen Ihres Formulars. Sie werden es noch einmal versuchen müssen."],"Label to drag HTML form fields around to change their order in contact form builder\u0004move":[null,"Verschieben"],"Link to edit an HTML form field in contact form builder\u0004edit":[null,"Bearbeiten"],"This HTML form field is marked as required by the user in contact form builder\u0004(required)":[null,"(erforderlich)"],"%1$s = \"Click here\" in an HTML link\u0004Sure thing. %1$s to add a new text box, textarea, radio, checkbox, or dropdown field.":[null,"Selbstverständlich. %1$s, um ein neues Textfeld, ein mehrzeiliges Textfeld, Radio-Buttons, Checkbox oder ein Dropdown-Menü hinzuzufügen."],"%1$s = \"Feedback\" in an HTML link\u0004Yep, you can read your feedback at any time by clicking the \"%1$s\" link in the admin menu.":[null,"Ja, Sie können Ihr Feedback jederzeit durch einen Klick auf den \"%1$s\" Link im Admin-Menü lesen."],"\"Site Icon\" is the feature name.\u0004WordPress now has Site Icon built in!":[null,"In WordPress ist jetzt die Funktion &#8222;Website-Icon&#8220; integriert!"],"%l = list of Jetpack module/feature names\u0004<strong>%l Deactivated!</strong> You can activate it again at any time using the activate link next to each module.":["<strong>%l Deactivated!</strong> You can activate them again at any time using the activate links next to each module.","<strong>%l deaktiviert!</strong> Um erneut zu Aktivieren, können Sie jederzeit auf den Aktivierungslink neben den einzelnen Modulen klicken.","<strong>%l deaktiviert!</strong> Um erneut zu Aktivieren, können Sie jederzeit auf die Aktivierungslinks neben den einzelnen Modulen klicken."],"%l = list of Jetpack module/feature names\u0004Like your site's RSS feeds, %l allows access to your posts and other content to third parties.":["Like your site's RSS feeds, %l allow access to your posts and other content to third parties.","Wie die RSS-Feeds Ihrer Website, erlaubt es %l, dass Dritte auf Ihre Beiträge und andere Inhalte zugreifen können.","Wie die RSS-Feeds Ihrer Website, erlauben es %l, dass Dritte auf Ihre Beiträge und andere Inhalte zugreifen können."],"%l = list of Jetpack module/feature names\u0004Deactivate %l":[null,"%l deaktivieren"],"%s is a username\u0004You have successfully set %s as Jetpack’s primary user.":[null,"Sie haben %s erfolgreich als primären Jetpack-Benutzer festgelegt."],"%1$s = deactivation URL, %2$s = \"Deactivate {list of Jetpack module/feature names}\u0004If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating this feature</a>.":["If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating these features</a>.","Wenn Ihre Website nicht öffentlich zugänglich ist, sollten Sie in Betracht ziehen <a href=\"%1$s\" title=\"%2$s\">diese Funktion zu deaktivieren</a>.","Wenn Ihre Website nicht öffentlich zugänglich ist, sollten Sie in Betracht ziehen <a href=\"%1$s\" title=\"%2$s\">diese Funktionen zu deaktivieren</a>."],"{#} Blocked malicious login attempts -- number is on a prior line, text is a caption.\u0004Blocked malicious login attempts":[null,"Blockierte, bösartige Anmeldeversuche"],"{#} Spam comments blocked by Akismet -- number is on a prior line, text is a caption.\u0004Spam comments blocked by Akismet.":[null,"Von Akismet blockierte Spam-Kommentare."],"locales\u0004%1$s/%2$s":[null,"%1$s/%2$s"],"The menu item label\u0004Jetpack":[null,"Jetpack"],"The menu item label with a new module count as %s\u0004Jetpack %s":[null,"Jetpack %s"],"\"wp jetpack status full\" is a command - do not translate\u0004View full status with 'wp jetpack status full'":[null,"Mit \"wp jetpack status full\" können Sie den vollständigen Status anzeigen."],"%s is a website\u0004Please visit %s to configure your VaultPress subscription.":[null,"Bitte besuchen Sie %s, um Ihr VaultPress-Abonnement zu konfigurieren."],"\"wp jetpack module activate\" is a command - do not translate\u0004%s is not active. You can activate it with \"wp jetpack module activate %s\"":[null,"%s ist nicht aktiv. Zum Aktivieren geben Sie \"wp jetpack module activate %s\" ein."],"Instructions on how to whitelist IP ranges - low_range/high_range should be translated.\u0004You can save a range of IPs {low_range}-{high_range}. No spaces allowed.  (example: 1.1.1.1-2.2.2.2)":[null,"Sie könen einen Bereich von IP-Adressen in der Form {niedrigste_Adresse}-{höchste_Adresse} speichern. Leerzeichen sind nicht zulässig. (Beispiel: 1.1.1.1-2.2.2.2)"],"'list' and 'clear' are commands and should not be translated\u0004You can also 'list' or 'clear' the whitelist.":[null,"Sie können auch den Befehl \"list\" (Auflisten) oder \"clear\" (Löschen) für die Positivliste verwenden."],"Updating an option from \"this\" to \"that\".\u0004Updated option: %s to \"%s\"":[null,"Option wurde aktualisiert: %s auf \"%s\""],"a variable command that a user can write, provided in the printed instructions\u0004option":[null,"Option"],"the value that they want to update the option to\u0004value":[null,"Wert"],"'get', 'delete', and 'update' are commands - do not translate.\u0004Above are your options. You may 'get', 'delete', and 'update' them.":[null,"Oben finden Sie Ihre Optionen. Sie können für sie die Befehle \"get\" (Abrufen), \"delete\" (Löschen) und \"update\" (Aktualisieren) verwenden."],"'wp jetpack options' is a command - do not translate.\u0004Type 'wp jetpack options' for more info.":[null,"Wenn Sie mehr Informationen möchten, geben Sie bitte \"wp jetpack options\" ein."]}