{"":{"po-revision-date":"2016-11-26 16:41:14+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.3.0-alpha","language":"nb_NO","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,""],"Activate this module to use the advanced SEO tools.":[null,"Aktiver denne modulen for å bruke avanserte SEO-verktøy"],"Configure your VideoPress settings.":[null,""],"How much is your website worth?":[null,""],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,""],"Configure Site SEO":[null,""],"Activate SEO Tools":[null,"Aktiver SEO-verktøy"],"Introducing our most affordable backups and security plan yet":[null,""],"The Personal Plan keeps your data, site, and hard work safe.":[null,""],"Learn more...":[null,"Lær mer..."],"Your site is on the Jetpack Personal plan":[null,"Ditt nettsted er på Jetpacks personlige modell"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,""],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,""],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,""],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,""],"Backups & Security Scanning":[null,""],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,""],"SEO Tools":[null,"SEO-verktøy"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,""],"Need more? Running a business site?":[null,""],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,""],"On-demand security scanning":[null,""],"Advanced SEO tools":[null,"Avanserte SEO-verktøy"],"Configure your SEO settings.":[null,""],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,""],"You are running Jetpack on a staging server.":[null,""],"More Info":[null,"Mer informasjon"],"Search your content.":[null,"Søk i ditt innhold"],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Bestem synligheten for likinger fra innstilliger for deling{{/a}}"],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,"Skjul smilefjeset som statistikken bruker. Miniatyrbildet hjelper til med å samle inn statistikken, men det skal likevel virke om det skjules."],"Your Current IP: %(ip)s":[null,""],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,""],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,""],"Link your account to WordPress.com to start using this feature.":[null,"Koble din brukerkonto til WordPress.com for å ta i bruk denne funksjonen."],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Det er innstillinger i denne fanen som vil gå tapt om du forlater den. Fortsette?"],"This will reset all Jetpack options, are you sure?":[null,"Dette vil tilbakestille alle Jetpack-innstillingene. Er du sikker?"],"Search for a Jetpack feature.":[null,"Søk etter en Jetpack-modul."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,""],"You can see the information about security scanning in the \"At a Glance\" section.":[null,""],"Configure your Security Scans":[null,""],"This module has no configuration options":[null,"Denne modulen har ingen innstillinger"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,""],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,""],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Konfigurer dine innstillinger for %(module_slug){{/link}}"],"Subscriber":[null,"Abonnent"],"Big iPhone/iPad Update Now Available":[null,""],"The WordPress for Android App Gets a Big Facelift":[null,""],"Upgrade Focus: VideoPress For Weddings":[null,""],"WordPress.com Likes are:":[null,""],"Comments headline":[null,"Overskrift kommentarer"],"A few catchy words to motivate your readers to comment.":[null,"Noen få fangende ord for å motivere dine lesere til å kommentere."],"Can readers subscribe to your posts, comments or both?":[null,"Kan lesere abonnere via epost på dine innlegg, kommentarer eller begge?"],"Show a \"follow blog\" options in the comment form":[null,"Vis et \"Følg nettstedet\"-alternativ i kommentarskjemaet"],"Show a \"follow comments\" option in the comment form.":[null,"Vis en \"Følg kommentarer\"-avkrysning under kommentar-skjemaet."],"Admin Bar":[null,"Verktøylinjen"],"Put a chart showing 48 hours of views in the admin bar":[null,"Legg et diagram som tegner de siste 48 timers sidevisninger på verktøylinjen"],"Registered Users: Count the page views of registered users who are logged in":[null,"Registrerte brukere: Tell med sidevisninger for registrerte brukere som er logget inn"],"Report Visibility: Select the roles that will be able to view stats reports":[null,""],"Receive Monitor Email Notifications":[null,"Motta epostvarslinger fra Overvåk"],"Emails will be sent to ":[null,"Eposter vil bli sendt til"],"{{a}}Edit{{/a}}":[null,"{{a}}Rediger{{/a}}"],"Match By Email":[null,""],"Show photo metadata (Exif) in carousel, when available":[null,""],"Background Color":[null,"Bakgrunnsfarge"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Rull siden ubegrenset (viser 7 innlegg for hver innlasting)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,""],"Mobile Promos":[null,""],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,""],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,""],"Meta key example:":[null,""],"Display all your gallery pictures in a cool mosaic":[null,"Vis dine bildegallerier som en kul mosaikk."],"Copied!":[null,"Kopiert!"],"Highlight and copy the following text to your clipboard:":[null,""],"Regenerate address":[null,""],"Configure Portfolios":[null,""],"Configure Testimonials":[null,""],"Automatically proofread content when: ":[null,""],"A post or page is first published":[null,""],"A post or page is updated":[null,""],"Automatic Language Detection":[null,""],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,""],"Enable proofreading for the following grammar and style rules: ":[null,""],"Add a phrase":[null,""],"Use Markdown for comments":[null,""],"Search engines will find the sitemaps at these locations:":[null,""],"Sitemap: {{a}}%(url)s{{/a}}":[null,""],"News Sitemap: {{a}}%(url)s{{/a}}":[null,""],"Cheatin' uh?":[null,"Jukser vi?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,""],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,""],"Your Jetpack is already connected.":[null,"Din Jetpack er allrede oppkoblet."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Du er tanket opp og klar til å kjøre. Jetpack er nå aktiv,"],"You're fueled up and ready to go.":[null,"Du er tanket opp og klar til å kjøre,"],"You are currently running a development version of Jetpack.":[null,"Du kjører for tiden en utviklingsversjon av Jetpack."],"Submit Beta feedback":[null,""],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,""],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"For tiden {{a}}utviklingsmodus{{/a}} gjennom konstanten JETPACK_DEV_DEBUG.{{br/}}Flere funksjoner er nå ikke tilgjengelige."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,""],"You, %(userName)s, are not connected to WordPress.com.":[null,""],"What would you like to see on your Jetpack Dashboard?":[null,""],"Let us know!":[null,"La oss få høre!"],"Welcome to Jetpack":[null,"Velkommen til Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,""],"No account? Create one for free…":[null,"Ingen konto? Opprett en gratis..."],"Saving…":[null,"Lagrer…"],"Save Settings":[null,"Lagre innstillinger"],"Updates Needed":[null,"Oppdateringer er nødvendig"],"Do you really want to disconnect your site from WordPress.com?":[null,"Vil du virkelig koble ditt nettsted fra WordPress.com?"],"Jetpack Stats Icon":[null,"Ikon for Jetpack nettstedstatistikk"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Aktiver Nettstedstatistikk{{/a}} for å se detaljert besøkstatistikk, likinger, følgere, abonnenter og mer! {{a1}}Lær mer{{/a1}}"],"Activate Site Stats":[null,"Aktiver nettstedstatistikk"],"Automated, comprehensive protection from threats and attacks.":[null,""],"State-of-the-art spam defense.":[null,"Den fremste form for beskyttelse mot useriøs innsending."],"Automatically backup your entire site.":[null,""],"Security Scanning":[null,"Sikkerhetsgjennomsøking"],"Automatically scan your site for common threats and attacks.":[null,"Søk automatisk gjennom ditt nettstede etter trusler og angrep."],"Keep those spammers away!":[null,""],"Site Backups":[null,"Sikkerhetskopier av nettstedet"],"Keep your site backed up!":[null,"Hold ditt nettsted sikkhertskopiert!"],"Pro":[null,"Pro"],"No Results Found.":[null,"Ingen resultater funnet."],"Threats found!":[null,"Sikkerhetstrusler er funnet!"],"Set up":[null,"Oppsett"],"Upgrade":[null,"Oppgrader"],"ACTIVE":[null,"AKTIV"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,""],"Your site is on the Free Jetpack Plan":[null,"Ditt nettsted har gratismodellen i Jetpack"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,"Oppgrader til en betalt modell for å låse opp sikkerhet i verdensklasse, beskyttelse mot useriøs innsending og prioritert brukerstøtte."],"Your site is on the Jetpack Premium plan":[null,""],"Your site is on the Jetpack Professional plan":[null,""],"Your site is on Development Mode":[null,"Ditt nettsted er i utviklermodus"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,""],"State-of-the-art spam defense powered by Akismet.":[null,""],"View your spam stats":[null,"Vis din useriøs-statistikk"],"Configure Akismet":[null,"Konfigurer Akismet"],"View your security dashboard":[null,"Vis ditt sikkerhets-kontrollpanel"],"Configure VaultPress":[null,""],"Surveys & Polls":[null,""],"Create a new poll":[null,""],"Real-time backups":[null,"Sanntids sikkerhetskopier"],"One-click threat resolution":[null,""],"Advanced polls and ratings":[null,""],"Compare Plans":[null,""],"Maximum grade security":[null,""],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,""],"Lock out the bad guys":[null,""],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,""],"Enjoy priority support":[null,""],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,""],"Connection Settings":[null,"Innstillinger for oppkobling"],"Manage your Jetpack connection.":[null,""],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Ditt nettsted er i utviklermodus så du kan ikke koble til WordPress.com"],"You are connected as ":[null,"Du er tilkoblet som"],"Link your account to WordPress.com to get the most out of Jetpack.":[null,""],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Ditt nettsted må være tigjengelig for søkemotorer for at denne funksjonen skal virke skikkelig. Du kan endre dette på {{a}}Innstillinger - Lesing{{/a}}."],"View {{a}}All Stats{{/a}}":[null,"Vis {{a}}all statistikk{{/a}}"],"View your {{a}}Email Followers{{/a}}":[null,"Vis dine {{a}}epost-følgere{{/a}}"],"Powerful WordPress.com features on every device.":[null,""],"Manage all your sites from a single dashboard.":[null,"Administrer alle dine nettsteder fra et sentralt kontrollpanel."],"Feel the performance":[null,""],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,""],"Bulk and automatic updates":[null,""],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,""],"Focus on your Writing":[null,"Hold fokus på din skriving"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,""],"Try the New Editor":[null,"Prøv den nye editoren"],"Connect with your Visitors":[null,"Kom i kontakt med dine besøkende"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Følg dine beøkende med avansert statistikk. Bli oppmerksom på trender, lær hvilket innhold som gjør det best og forstå dine besøkende fra hele verden."],"View Your Stats":[null,"Vis din statistikk"],"Connect with the Community":[null,"Kom i kontakt med nettsamfunnet"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,""],"Launch Reader":[null,""],"Inspiration strikes any time, anywhere.":[null,""],"Get WordPress apps for any screen.":[null,""],"In Your Pocket":[null,"I lomma di"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,""],"WordPress.com in the App Store":[null,""],"WordPress.com in Google Play":[null,""],"On Your Desktop":[null,"På din skrivebordmaskin"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,""],"WordPress.com for Mac OS X":[null,"WordPress.com for Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com for Windows"],"WordPress.com for Linux":[null,"WordPress.com for Linux"],"Malware Scanning":[null,""],"Threats found":[null,"Trusler funnet"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"For automatisk, omfattende skanning etter sikkerhetstrusler, vennligst {{a}}installer og aktiver{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,""],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,""],"Total malicious attacks blocked on your site.":[null,"Totalt antall blokkert angrep på ditt nettsted."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Aktiver beskyttelse{{/a}} for å holde dutt nettsted beskyttet mot ondsinnede innloggingsforsøk.."],"%(number)s plugin":["%(number)s plugins","%(number)s utvidelse","%(number)s utvidelser"],"Needs updating. ":["Need updating. ","Trenger oppdatering.","Trenger oppdateringer."],"All plugins are up-to-date. Awesome work!":[null,"Alle utvidelser oppdatert. Godt gjort!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Aktiver Administrasjon{{/a}} for å slå på automatiske oppdateringer og administrere dine utvidelser fra WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack forbedrer og optimaliserer hastigheten på dine bilder."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack overvåker nettstedet ditt. Hvis vi tror ditt nettsted er nede vil du motta en epost."],"Security":[null,"Sikkerhet"],"Performance":[null,"Ytelse"],"Backups":[null,"Sikkerhetskopier"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Vis detaljer om sikkerhetskopi{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,""],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,""],"Unavailable in Dev Mode.":[null,"Utilgjengelig i utviklermodus"],"Spam Protection":[null,"Beskyttelse mot useriøse kommentarer"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,""],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"For fremragende beskyttelse mot useriøse kommentarer, vennligst {{a}}aktiver Akismet{{/a}}."],"Invalid Key":[null,""],"Unavailable in Dev Mode":[null,""],"Holiday Snow":[null,"Snø i julen"],"Show falling snow in the holiday period.":[null,"Vis fallende snø i juletiden."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,""],"Activating recommended features…":[null,""],"Recommended features active.":[null,"Anbefalte moduler er aktive."],"Recommended features failed to activate. %(error)s":[null,""],"Activating %(slug)s…":[null,""],"%(slug)s has been activated.":[null,""],"%(slug)s failed to activate. %(error)s":[null,""],"Deactivating %(slug)s…":[null,"Deaktiverer %(slug)s…"],"%(slug)s has been deactivated.":[null,""],"%(slug)s failed to deactivate. %(error)s":[null,""],"Updating %(slug)s settings…":[null,""],"Updated %(slug)s settings.":[null,""],"Error updating %(slug)s settings. %(error)s":[null,""],"Updating %(slug)s address…":[null,""],"Regenerated %(slug)s address .":[null,""],"Error regenerating %(slug)s address. %(error)s":[null,""],"Resetting Jetpack options…":[null,"Tilbakestilling av innstillinger for Jetpack..."],"Options reset.":[null,"Innstillinger tilbakestilt."],"Options failed to reset.":[null,"Innstillingene kunne ikke tilbakestilles."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,""],"Unlinking from WordPress.com":[null,""],"Unlinked from WordPress.com.":[null,""],"Error unlinking from WordPress.com. %(error)s":[null,""],"At A Glance":[null,"På et øyeblikk"],"Clichés":[null,""],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,""],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,""],"Like us on Facebook":[null,"Lik oss på Facebook"],"Follow Jetpack on Twitter":[null,"Følg Jetpack på Twitter"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,""],"Contact Jetpack support staff directly":[null,""],"Go to the WordPress.org support forums":[null,""],"Go to Jetpack.com/support":[null,"Gå til Jetpack.com/support"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Vi tilbyr gratis og full brukerstøtte til alle våre Jetpack-brukere. Vårt brukerstøtte-team er alltid tilstede for å hjelpe deg."],"Jetpack Happiness Engineer":[null,""],"Automattic's Privacy Policy":[null,""],"WordPress.com Terms of Service":[null,""],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Aktiver Netstedsverifisering{{/a}} for å verfisere ditt nettsted øke rankingen på Google, Bing og Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,""],"Site Verification Tools":[null,"Verkøy for nettstedsverifisering"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,""],"Image Performance %(photon)s":[null,""],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Aktiver administrasjon og skru på automatiske oppdateringer{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Skru på automatiske oppdateringer for utvidelser{{/a}}"],"Plugin Updates":[null,"Oppdateringer av utvidelser"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,""],"No threats found, you're good to go!":[null,""],"{{a}}Contact Support{{/a}}":[null,"{{a}}Kontakt brukerstøtten{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,""],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","",""],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,""],"Loading…":[null,"Laster..."],"Downtime Monitoring":[null,"Overvåling av nedetid"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,"{{button}}Vis mer staistikk på WordPress.com {{/button}}"],"{{button}}View Old Stats{{/button}}":[null,"{{button}}Vis den gamle statistikken{{/button}}"],"All-time comments":[null,"Kommentarer til all tid"],"All-time views":[null,"Visninger til all tid"],"%(number)s View":["%(number)s Views","%(number) visning","%(number) visninger"],"Best overall day":[null,""],"Views today":[null,"Visninger i dag"],"Months":[null,"Måneder"],"Weeks":[null,"Uker"],"Days":[null,"Dager"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Noe uventet hende ved lastingen av staistikken. Vennligst prøv igjen senere eller {{a}}vis din statistikk på WordPress.com nå{{/a}}"],"Click to view detailed stats.":[null,"Klikk for å se detaljert statistikk."],"Views: %(numberOfViews)s":[null,"Visninger: %(numberOfViews)s"],"Week of %(date)s":[null,"Uken med %(date)"],"Manage security on WordPress.com":[null,"Administrer din sikkerhet på WordPress.com"],"Skip this step":[null,"Hopp over dette trinnet"],"Skip the Jetpack Jumpstart process":[null,"Hopp over Jetpacks hurtigstart-prosess."],"Features can be activated or deactivated at any time.":[null,"Funksjoner kan aktiveres eller deaktivers når som helst."],"Jetpack's recommended features include:":[null,"Jetpacks anbefalte funksjoner inkluderer:"],"Activate Recommended Features":[null,"Akriver anbefalte funksjoner"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Gi ditt nettsted et raskt løft ved å aktivere de anbefalre funksjonene i Jetpack."],"Jump Start your Site":[null,"Hurtigstart for ditt nettsted"],"Disconnect from WordPress.com":[null,"Koble fra WordPress.com"],"Link to WordPress.com":[null,"Koble til WordPress.com"],"Unlink me from WordPress.com":[null,"Koble meg fra WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Bli med blant de millioner brukere som baserer seg på Jetpack for å løfte og sikre sine nettsteder, Vi er lideskapelige til WordPress og er for for å gjøre livet ditt enklere."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack er støttet av noen av de mest dyktige og lidenskapelige medlemmene av nettsamfunnet. De befinner seg verden rundt og er klare til å hjelpe deg."],"Did we mention free, professional support?":[null,""],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack benytter det toppmoderne nettverket tilWordPress.com for å laste din fantastiske fotosamling superhurtig. Optimalisert for enhver enhet, og helt gratis."],"Lightning fast, optimized images":[null,"Lynarske, optimaliserte bilder"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Aldri overse en dikkherhetsoppdatering eller kast bort tid på å oppdatere mange nettsteder."],"Automatic site updates.":[null,"Automatiske oppdateringer av nettstedet."],"Live site monitoring.":[null,"Sanntids nettstedsovervåking"],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Få sjelefred med Beskyttelse, verktøyet som har blokkert milliarder av nettstedsangrep på millioner ev nettsteder."],"Block site attacks.":[null,"Blokkér netstedsangrep"],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack blokkerer ondsinnede innloggingsforsøk, lar deg vit om ditt nettsted går ned og kan oppdatere dine utvidelser automatisk, slik at du ikke trenger bekrymre deg."],"Site security and peace of mind":[null,"Sikkerhet for nettstedet og fred for sjelen"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack utnytter kraften til WordPress.com for å vise deg detaljert innsikt i dine besøkende, hva de leser og hvor de kommer fra."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Hold dine besøkende engasjert ved å gi dem mer å dele og lese gjennpm relaterte innlegg,"],"Increase page views.":[null,"Øk sidevisningene."],"Give visitors the tools to share and subscribe to your content.":[null,"Gi dine besøkende mulighet til å dele og abonnere på ditt innhold."],"Build a community.":[null,"Bygg et nettsamfunn"],"Sharing & Like Buttons":[null,"Delings- og liking-knapper"],"Automated social marketing.":[null,""],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack har mange verktøy for trafikk- og engasjment for å hjelpe deg få lfere lesere på ditt nettsted og holde dem der."],"Send us Feedback":[null,"Send oss tilbakemelding"],"Need Help?":[null,"Trenger du hjelp?"],"Manage Plugins":[null,"Behandle utvidelser"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Stress ned. Overvåk-modulen vil øyeblikkelig sende deg varsel om ditt nettsted skulle gå ned."],"Track your growth":[null,""],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,""],"Drive more traffic to your site":[null,"Led mer trafikk til ditt nettsted"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,""],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,""],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,""],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,""],"Disconnecting Jetpack":[null,"Frakobler Jetpack"],"Leave a Jetpack review":[null,"Legg inn en vurdering av Jetpack"],"Need help? The Jetpack team is here for you.":[null,"Trenger du hjelp? Jetpack-teamet er her for deg!"],"Smiley":[null,"Smilefjes"],"Require Two-Step Authentication":[null,"Forlang tofaktor.autensering"],"Use a large and visually striking layout":[null,"Bruk en stor og visuelt slående utforming"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Vis en topptekst for avsnittet relatert innhold slik at det skilles tydeligere fra innlegget"],"Related":[null,"Relatert"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Pass på å legge til dine mest brukte IP-adresser siden de kan variere mellom hjemme, kontoret og andre steder. Fjerner du en adresse fra listen nedenfor blir den fjernet fra hvitelisten."],"Whitelist Management":[null,"Administrering av hvitliste"],"Email Address":[null,"Epostadresse"],"Publicize":[null,"Publiser"],"Site Stats":[null,"Nettstedsstatistikk"],"Featured Images":[null,"Fremhevede bilder"],"Excerpts":[null,"Utdrag"],"Enable Testimonials for this site.":[null,"Gjør innholdstypen omtaler tilgjengelig på dette nettstedet."],"Enable Portfolio Projects for this site.":[null,"Aktiver portefølje-prosjekter for dette nettstedet."],"Preview":[null,"Forhåndsvis"],"Color Scheme":[null,"Fargeoppsett"],"Ignored Phrases":[null,"Ignorerte setninger"],"Use automatically detected language to proofread posts and pages":[null,"Bruk automatisk oppdaget språk for å korrekturlese innlegg og sider"],"Redundant Phrases":[null,"Overflødige setninger"],"Phrases to Avoid":[null,"Uttrykk for å unngå"],"Passive Voice":[null,"Passiv stemme"],"Jargon":[null,"Sjargong"],"Hidden Verbs":[null,"Skjulte verb"],"Double Negatives":[null,"Dobbel negasjon"],"Diacritical Marks":[null,"Diakritiske merker"],"Complex Phrases":[null,"Komplekse setninger"],"Bias Language":[null,"Forutinntatt språk"],"English Options":[null,"Valg for engelsk"],"Proofreading":[null,"Korrekturlesing"],"Connect Jetpack":[null,"Tilkoble Jetpack"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack kunne i koble til WordPress.com: %(error_key)s. Dette skyldes vanligvis at noe er satt opp feil hos ditt nettvert eller på din server."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com har for øyeblikket problemer og er ute av stand til å gi drivstoff til din Jetpack. Vennligst prøv igjen senere."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}Din Jetpack har en feil.{{/s}} Det er ikke mulig å koble dette nettstedet til WordPress.com. Dette betyr vanligvis at nettstedet ditt ikke er offentlig tilgjengelig (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Ditt nettsted må være offentlig tilgjengelig for å bruk Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Du har frakoblet Jetpack"],"Active":[null,"Aktiv"],"Settings":[null,"Innstillinger"],"Learn More":[null,"Lær mer"],"Disconnect Jetpack":[null,"Frakoble Jetpack"],"Debug":[null,"Debug"],"Test your site’s compatibility with Jetpack.":[null,"Sjekk ditt nettsteds kompatibilitet med Jetpack."]}