{"locale_data":{"jetpack":{"":{"domain":"jetpack","plural_forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","lang":"ru"},"Your %(planName)s Plan includes %(featureName)s. Looks like you also purchased the %(productName)s product. Consider removing %(productName)s.":["Ваш тарифный план %(planName)s включает %(featureName)s. Похоже, вы также приобрели продукт %(productName)s. Подумайте об удалении %(productName)s."],"real-time backups":["резервное копирование в режиме реального времени"],"daily backups":["ежедневное резервное копирование"],"Renews on %s.":["Дата продления: %s."],"Purchased on %s.":["Дата приобретения: %s."],"Select a backup option:":["Выберите вариант резервного копирования:"],"Upgrade to %(name)s for {{price/}} %(billingTimeFrame)s":["Перейти на %(name)s за {{price/}}: %(billingTimeFrame)s"],"You are saving {{savings /}} by paying yearly":["За счет предоплаты вы экономите {{savings /}}"],"Hurry, these are {{s}}Limited time introductory prices!{{/s}}":["Успейте приобрести, {{s}}пока цена не стала выше!{{/s}}"],"Up to %(percent)d%% off!":["Скидка до %(percent)d%%!"],"per month":["за месяц"],"per year":["в год"],"Which backup option is best for me?":["Какой вариант лучше всего мне подходит?"],"{{smallerPrice/}}-{{higherPrice/}}":["{{smallerPrice/}}–{{higherPrice/}}"],"Manage Subscription":["Управление подписками"],"Your site is being backed up.":["Идет резервное копирование сайта."],"You need to enter your server credentials to finish configuring Jetpack Backup.":["Введите учетные данные сервера, чтобы завершить настройку резервного копирования Jetpack."],"Jetpack Backup is being configured for your site.":["Идет настройка резервного копирования Jetpack для вашего сайта."],"Daily Backups":["Ежедневное резервное копирование"],"Just looking for backups? We've got you covered.":["Ищите возможность резервного копирования? Мы позаботимся об этом."],"Solutions":["Решения"],"Included in your {{planLink}}Professional Plan{{/planLink}}":["Включено в {{planLink}}тарифный план Professional{{/planLink}}"],"Included in your {{planLink}}Premium Plan{{/planLink}}":["Включено в {{planLink}}тарифный план Premium{{/planLink}}"],"Included in your {{planLink}}Personal Plan{{/planLink}}":["Включено в {{planLink}}тарифный план Personal{{/planLink}}"],"Always-on backups ensure you never lose your site. Your changes are saved as you edit and you have unlimited backup archives.":["С постоянно включенным резервным копированием вы никогда не потеряете свой сайт. Все изменения сохраняются сразу же, а размер архива резервных копий не ограничен."],"Always-on backups ensure you never lose your site.":["С постоянно включенным резервным копированием вы никогда не потеряете свой сайт."],"My Products":["Мои продукты"],"My Plan":["Мой тарифный план"],"Jetpack Backup {{em}}Real-Time{{/em}}":["Резервное копирование Jetpack {{em}}в реальном времени{{/em}}"],"Your data is being securely backed up as you edit.":["Во время редактирования создается резервная копия ваших данных."],"Jetpack Backup {{em}}Daily{{/em}}":["Резервное копирование Jetpack {{em}}ежедневное{{/em}}"],"Your data is being securely backed up every day with a 30-day archive.":["Ваши данные ежедневно сохраняются в резервной копии, которая хранится 30 дней."],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Jetpack Personal"],"Jetpack Free":["Бесплатная версия Jetpack"],"Expired on %s.":["Срок действия истёк %s"],"Have a question? We’d love to help! {{a}}Send a question to the Jetpack support team.{{/a}}":["Есть вопрос? Нам нравится оказывать поддержку! {{a}}Отправьте вопрос команде поддержки Jetpack.{{/a}}"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack имеет много мощных инструментов, которые могут помочь вам достичь ваших целей"]," We’ve highlighted some of the features you rely on below.":["Ниже мы выделили некоторые функции, на которые вы можете рассчитывать."],"Jetpack is currently powering features on your site. Once you disable Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack в настоящее время обеспечивает определённые функции на вашем сайте. Как только вы отключите Jetpack, эти функции больше не будут доступны, и ваш сайт может перестать полноценно функционировать."],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack в настоящее время обеспечивает определённые функции на вашем сайте. Как только вы отключите Jetpack, эти функции больше не будут доступны, и ваш сайт может перестать полноценно функционировать."],"Grow your traffic with automated social {{a}}publishing and sharing{{/a}}":["Растите свой трафик при помощи автоматической {{a}}публикации{{/a}} в соцсетях"],"Block {{a}}brute force attacks{{/a}} and get immediate notifications if your site is down":["Блокируйте {{a}}брутфорс-атаки{{/a}} и получайте немедленные уведомления, если ваш сайт перестаёт работать"],"Speed up your site and provide mobile-ready images with {{a}}our CDN{{/a}}":["Ускорьте свой сайт и обеспечьте посетителям изображения, адаптированные под мобильные устройства при помощи {{a}}нашего CDN{{/a}}"],"Disable":["Отключить"],"Are you sure you want to disconnect and deactivate?":["Вы действительно намерены произвести отключение и деактивацию?"],"Are you sure you want to disconnect?":["Вы действительно намерены произвести отключение?"],"Disable Jetpack":["Отключить Jetpack"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Мы сохраняем ваш сайт после каждого изменения, это легко позволит исправить ошибки."],"Automated Real-time Backups":["Автоматические резервные копии в реальном времени"],"We back up your website every day, so you never have to worry about your data again.":["Сохраняйте ежедневные резервные копии вашего сайта, чтобы никогда больше не беспокоиться о сохранности данных."],"Automated Daily Backups":["Автоматические ежедневные резервные копии"],"View Your Backups":["Просмотр резервных копий"],"A Jetpack Site securely backed up with Jetpack Backup":["Резервная копия сайта создана Jetpack Backup"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Используйте синтаксис Markdown для создания контента со ссылками, списками и прочими стилями. Эта опция включает Markdown как в классическом редакторе, так и в блоке классического редактора."],"{{a}}Activate{{/a}} to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["{{a}}Активируйте{{/a}} для оптимизации размеров изображений и их доставки через быструю глобальную сеть серверов Jetpack. Это улучшит производительность вашего сайта на компьютерах и мобильных устройствах."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack оптимизирует размер ваших изображений и скорость загрузки, используя быструю глобальную сеть серверов. Это улучшает производительность вашего сайта на компьютерах и мобильных устройствах."],"Image Accelerator":["Ускоритель изображений"],"Start with free":["Попробуйте бесплатную версию"],"Now that you're set up, pick a plan that fits your needs.":["Теперь, когда у вас все в порядке, выберите тарифный план, который вам подходит."],"Jetpack Backup":["Резервное копирование Jetpack"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Ваш тарифный план Jetpack предоставляет защиту от спама через Akismet. Нажмите 'установить', чтобы включить его на вашем сайте."],"Already have a key? {{a}}Activate Akismet{{/a}}":["Уже есть ключ? {{a}}Активировать Akismet{{/a}}"],"Verifying…":["Проверка..."],"Boost your search engine ranking with the powerful SEO tools in Jetpack Premium or Professional.":["Повысьте свои позиции в поисковых системах при помощи SEO-инструментов в Jetpack Premium и Professional."],"Give your site a fast-loading, streamlined look for mobile devices. Visitors will still see your regular theme on other screen sizes.":["Сделайте свой сайт быстрее и удобнее на мобильных устройствах. Посетители будут видеть интерфейс установленной темы на больших экранах."],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Предоставьте своим посетителям опыт плавного непрерывного чтения больше контента при прокрутке экрана вниз на страницах архивов."],"Customize your SEO settings":["Изменяйте свои SEO-настройки"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Контролируйте то, как поисковые системы видят ваш сайт. При помощи SEO-инструментов Jetpack’а вы можете взглянуть на то как содержимое вашего сайта представляется популярным поисковым системам и мгновенно менять различные элементы, такие как название и краткое описание сайта."],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Создать кнопку \"Поделиться\", чтобы посетители могли распространять ваши записи и страницы в соцсетях парой кликов."],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Включает небольшой график в административной панели, отображающий состояние трафика за последние 48 часов"],"Expand to update settings for how visits are counted and manage who can view this information.":["Разверните, чтобы обновить настройки подсчета посещений и управления доступом к этой информации."],"You can customize the sharing buttons and choose which services to display.":["Вы можете настроить социальные кнопки и выбрать какие сервисы отображать."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Ваш сайт защищён Jetpack. Вы будете проинформированы, если что-то потребует вашего внимания."],"Find threats early so we can help fix them fast.":["Раннее обнаружение угроз для быстрого предотвращения проблем."],"Replace your site's basic search with customizable search that helps visitors find answers faster.":["Замена базового механизма поиска по сайту более продвинутой версией, которая позволяет пользователям находить нужную информацию быстрее."],"Never worry about losing your site – automatic backups keep your content safe.":["Не беспокойтесь о потере своего сайта – автоматическое создание резервных копий сохраняет ваше содержимое в безопасности."],"Protect":["Защита"],"Scan":["Сканирование"],"Automatically clear spam from your comments and forms so you can get back to your business.":["Автоматически чистить комментарии и формы от спама, в то время как вы можете заниматься более важными делами."],"Anti-spam":["Антиспам"],"Connect your site to Google Analytics in seconds with Jetpack Premium or Professional.":["Подключение сайта к Google Analytics занимает считанные секунды, если вы пользователь тарифного плана Jetpack Premium или Professional."],"Log in to the WordPress mobile app":["Войдите в мобильное приложение WordPress"],"Easily log in to the WordPress app by clicking the link we'll send to the email address on your account.":["С помощью ссылки из письма, отправленного на указанный в учетной записи адрес эл. почты, можно легко войти в приложение WordPress."],"Email me a link to log in to the app":["Отправить ссылку для входа в приложение"],"Send your new posts to this email address:":["Отправляйте новые публикации на этот адрес эл. почты:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["Публикация по эл. посте позволяет размещать записи, не заходя на сайт. Для вас будет сгенерирован уникальный адрес эл. почты. Отправляйте материалы на него, и они будут опубликованы на сайте как любые другие записи."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["Панель инструментов WordPress.com приходит на замену панели инструментов администратора WordPress. С помощью нее можно одним нажатием перейти к уведомлениям, профилю WordPress.com и другим сайтам Jetpack и WordPress.com. Узнать последние новости сайтов, на которые вы подписаны, можно в разделе \"Чтиво\"."],"Verify site ownership with third party services":["Подтвердите права собственности на сайт у сторонних поставщиков услуг"],"Generate shortened URLs for simpler sharing.":["Создавайте короткие URL-адреса для простой отправки ссылок другим пользователям."],"Keep your visitors engaged with related content at the bottom of each post. These settings won't apply to {{a}}related posts added using the block editor{{/a}}.":["Используйте раздел похожего содержимого под каждой публикацией, чтобы удержать внимание посетителей. Эти параметры не распространяются на {{a}}похожие публикации, добавленные с помощью редактора блоков{{/a}}."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["Благодаря этой функции в конце каждой публикации отображается подборка похожего содержимого, позволяя читателю получить больше информации по теме."],"Jetpack automatically generates a custom {{link1}}ads.txt{{/link1}} tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. {{link2}}Check here for more details{{/link2}}.":["Jetpack автоматически создает файл {{link1}}ads.txt{{/link1}} с учетом особенностей вашего сайта. Если необходимо дополнить список записями для других сетей, введите их в поле ниже по одной на строку. {{link2}}Нажмите сюда, чтобы узнать больше{{/link2}}."],"Add sharing buttons to your posts and pages":["Добавление кнопок \"Поделиться\" в записи и на страницы"],"Share your content to social media, reaching new audiences and increasing engagement.":["Публикуйте записи в социальных сетях для привлечения новых посетителей и повышения активности читателей."],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Получайте уведомления о прекращении работы сайта и восстановлении его работы."],"With Jetpack you can choose to have your plugins auto-updated with each new plugin release. You’ll get the latest security and bug fixes right away, ensuring your site stays secure.":["С Jetpack можно включить автоматическое обновление плагинов сразу после выхода новых версий. Это позволит сразу исправлять ошибки и устранять уязвимости, обеспечивая безопасность сайта."],"Choose which plugins to auto-update":["Выберите плагины для автоматического обновления"],"Upgrade Jetpack now":["Обновите Jetpack прямо сейчас"],"Monetize your site by running high quality ads.":["Монетизируйте сайт за счет показов качественной рекламы."],"Customize your social posting schedule.":["Настройте расписание публикации записей в социальных сетях."],"Expand your audience with pro SEO tools.":["Увеличьте количество читателей с помощью профессиональной поисковой оптимизации."],"Take your site to the next level!":["Перейдите на следующий уровень"],"Search support docs":["Поиск по документам поддержки"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Нужна помощь? Узнайте больше о начале работы, настройке сайта, использовании фрагментов кода и многом другом."],"Start sharing":["Начать публикацию"],"Optimized performance":["Оптимизированная производительность"],"Enable the “subscribe to comments” option on your comment form":["Добавьте в форму для комментирования возможность подписаться на комментарии."],"Enable the “subscribe to site” option on your comment form":["Добавьте в форму для комментирования возможность подписаться на сайт."],"Manage advanced comment settings and grow your audience with email subscriptions.":["Настраивайте дополнительные параметры комментирования и используйте рассылку по эл. почте, чтобы расширить круг читателей."],"Comment form introduction":["О форме для комментирования"],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Система защиты от спама Jetpack с помощью модуля Akismet. Комментарии и текст из форм связи сверяются с глобальной базой данных для борьбы со спамом."],"Failed to send login email":["Сбой отправки эл. сообщения для входа в систему"],"Login email sent":["Сообщение для входа в систему отправлено"],"Sending login email…":["Отправка сообщения для входа..."],"Worried about security? Get backups, automated security fixes and more: {{a}}Upgrade now{{/a}}":["Волнуетесь о безопасности? Получите доступ к резервному копированию, автоматическим функциям безопасности и многому другому: {{a}}Перейти на платную подписку{{/a}}"],"Allow readers to like individual comments.":["Разрешить посетителям отмечать \"нравится\" отдельные комментарии."],"Enable comment likes.":["Включить \"нравится\" для комментариев."],"Allow readers to use markdown in comments.":["Разрешить посетителям использовать разметку в комментариях."],"Show Gravatar hovercards alongside comments.":["Показывать всплывающие карточки Gravatar в комментариях."],"Complete Jetpack Setup":["Завершить установку Jetpack"],"Your Jetpack setup progress":["Ход настройки Jetpack"],"View your setup checklist":["Посмотреть чек-лист настройки"],"Yearly":["Ежегодно"],"Monthly":["Ежемесячно"],"About Jetpack":["О Jetpack"],"Enable widget visibility controls to display widgets only on particular posts or pages":["В разделе управления видимостью виджетов настройте отображение виджетов только для определенных записей и страниц"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["Функция видимости виджетов позволяет определить, какие виджеты на каких страницах появятся, чтобы добиться максимального соответствия размещаемого в них содержимого."],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["Получите дополнительные виджеты для размещения на своем сайте, в том числе формы подписки и ленты Twitter"],"Enhance CSS customization panel":["Улучшите панель настройки CSS"],"Writing":["Написание"],"Compose using shortcodes to embed media from popular sites":["Создавайте записи с помощью шорткодов для добавления медиафайлов с популярных сайтов"],"Traffic":["Трафик"],"You need to enter your server credentials to finish configuring Backups and Scan.":["Вам необходимо ввести учетные данные для сервера, чтобы завершить настройку службы резервного копирования и проверки безопасности."],"Awaiting credentials":["Ожидание ввода учетных данных"],"Backups and Scan are being configured for your site.":["Для вашего сайта настраиваются параметры службы резервного копирования и проверки безопасности."],"Provisioning":["Предоставление"],"Action needed":["Необходимо действие"],"Setting up":["Настройка"],"Discussion":["Обсуждение"],"We are configuring your site protection.":["Мы настраиваем параметры безопасности вашего сайта."],"View your site's backups":["Просмотр резервных копий вашего сайта"],"We are backing up your site in real-time.":["Выполняется резервное копирование вашего сайта в реальном времени."],"Enter credentials":["Введите учётные данные"],"You need to enter your server's credentials to finish the setup.":["Вам необходимо ввести учетные данные для сервера, чтобы завершить настройку."],"We are configuring your site's backups.":["Мы настраиваем параметры резервного копирования вашего сайта."],"View site activity":["Просмотреть действия на вашем сайте"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack сохраняет данные обо всем, что происходит на вашем сайте, на основе которых можно принимать уверенные решения по управлению сайтом, отладке и устранению неполадок."],"Explore our Jetpack plans":["Просмотр тарифных планов Jetpack"],"Support documentation":["Справочная документация"],"Chat bubbles representing getting in touch with support":["Пузыри чата, символизирующие диалог со службой поддержки"],"Site activity":["Активность на сайте"],"Reach a wider audience by automatically sharing your posts on social media.":["Расширьте аудиторию, настроив автоматическую публикацию своих записей в социальных сетях."],"Increase traffic to your site":["Повысьте посещаемость своего сайта"],"Explore free themes":["Пользуйтесь бесплатными темами"],"Get unlimited access to hundreds of professional themes, and customize your site exactly how you like it.":["Получите неограниченный доступ к сотням профессиональных тем и настройте сайт так, как задумали."],"A wide variety of themes and tools to customize a site":["Широкий выбор тем и инструментов для настройки сайта"],"Set up your site security":["Настройте безопасность своего сайта"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Предотвращайте атаки методом перебора, мгновенно получайте уведомления о неполадках на сайте."],"Site stats showing an evolution in traffic and engagement":["Статистика сайта, отображающая рост посещаемости и пользовательской активности"],"A hand holding a loupe":["Рука, держащая лупу"],"A chart showing an healthy increase in earnings":["Таблица роста доходов"],"Interface showing a chronological list of changes and updates in a site":["Интерфейс с хронологическим списком изменений и обновлений сайта"],"A cloud with multiple types of content floating around it":["Облако с различными типами контента вокруг него"],"A folder holding real comments":["Папка с реальными комментариями"],"Make your site faster":["Ускорьте работу сайта"],"Load pages faster by serving your images from our global network of servers.":["Ускорьте загрузку страниц, размещая свои изображения в нашей сети серверов по всему миру."],"A fast and performant website":["Быстрый и производительный сайт"],"A secure site, locked and protected by Jetpack":["Безопасный сайт под защитой Jetpack"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Клонируйте имеющиеся записи, страницы, отзывы и портфолио. Все содержимое будет скопировано, включая тексты, изображения записи, настройки возможности поделиться и другое."],"This site can't be connected to WordPress.com because it violates our {{a}}Terms of Service{{/a}}.":["Ваш сайт нарушает наши {{a}}условия обслуживания{{/a}} и поэтому не может быть подключен к WordPress.com."],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Подключите ваш сайт к используемым вами социальным сетям и делитесь содержимым используя ваши учетные записи в соцсетях одним нажатием. При публикации записи она появится во всех подключенных учетных записях."],"Add Like buttons to your posts and pages":["Добавьте кнопки \"Нравится\" к вашим страницам и записям"],"When visitors enjoy your content, let them show it with a Like.":["Дайте возможность посетителям оценить понравившееся содержимое."],"Create account":["Создать учётную запись"],"Jetpack is powering your site, but to access all of its features you’ll need to create an account.":["Jetpack поддерживает работу вашего сайта, но чтобы получить доступ ко всем его возможностям, необходимо создать учетную запись."],"Compose content the way you want to and streamline your publishing experience.":["Организуйте содержимое согласно своим пожеланиям и упростите процесс публикации."],"Add a portfolio item":["Добавить элемент портфолио"],"Add a testimonial":["Добавить отзыв"],"Maximize your site’s visibility in search engines and view traffic stats in real time.":["Улучшите позиции своего сайта в поисковых системах и просматривайте статистику посещений в реальном времени."],"Create a Jetpack account to use this feature":["Для использования этой функции создайте учетную запись Jetpack"],"Jetpack will continuously monitor your site, and alert you the moment downtime is detected.":["Jetpack постоянно отслеживает работу вашего сайта и отправляет уведомления о простоях в момент их возникновения."],"Error enabling Site accelerator. %(error)s":["Ошибка при включении ускорителя сайта. %(error)s"],"Site accelerator is now speeding up your site!":["Ускоритель начал работу на вашем сайте!"],"Enabling Site accelerator…":["Включение ускорителя сайта..."],"Error disabling site accelerator. %(error)s":["Ошибка при выключении ускорителя сайта. %(error)s"],"Site accelerator is no longer speeding up your site!":["Ускоритель на вашем сайте выключен!"],"Disabling site accelerator…":["Выключение ускорителя сайта..."],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Быстрая загрузка страниц, оптимизация изображений и комфорт посетителей."],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Дополните статистику WordPress.com с помощью всестороннего анализа Google, раскрывающего тенденции посещаемости вашего сайта."],"High-speed, high-definition video hosting with no third-party ads.":["Высокоскоростное размещение видео высокого качества без сторонней рекламы."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Заблаговременное планирование публикации неограниченного числа твитов, записей в Facebook и других социальных сетях."],"Marketing Automation":["Автоматизация маркетинга"],"Activate Jetpack Search":["Активировать поиск Jetpack"],"Replace the default WordPress search with better results and filtering powered by Elasticsearch.":["Замените стандартный поиск WordPress на службу поиска на основе Elasticsearch, которая обеспечивает улучшенные результаты и фильтрацию."],"Start earning":["Начните зарабатывать"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["Участвуя в программе WordAds, вы получаете деньги за показ рекламного содержимого на ваших сайтах. Начните зарабатывать прямо сегодня."],"Spam is automatically blocked from your comments.":["В комментариях выполняется автоматическая блокировка спама."],"Browse premium themes":["Просмотр премиум-тем"],"Access hundreds of beautifully designed premium themes at no extra cost.":["Доступ к сотням великолепных бесплатных премиум-тем."],"Try a premium theme":["Попробуйте премиум-тему"],"View settings":["Показать настройки"],"Create a Jetpack account to view your email followers":["Создайте учётную запись Jetpack, чтобы просмотреть список всех подписчиков по эл. почте"],"Manage security settings":["Управление настройками безопасности"],"Jetpack is ready for the new WordPress editor":["Jetpack готов к использованию с новым редактором WordPress"],"Today, we are introducing the first wave of Jetpack-specific blocks built specifically for the new editor experience: Simple Payment button, Form, Map, and Markdown.":["Сегодня мы представляем несколько первых блоков для Jetpack, разработанных специально для работы в новом редакторе: простую кнопку оплаты, форму, карту и язык разметки Markdown."],"Build your Jetpack site with blocks":["Создайте сайт с Jetpack из блоков"],"A new editor? Yes! {{a}}Learn more{{/a}}.":["Новый редактор? Да! Подробнее{{/a}}."],"The features you rely on, adapted for the new WordPress editor.":["Надёжные функции, оптимизированные для нового редактора WordPress."],"Take me to the new editor":["Перейти в новый редактор"],"Testing Jetpack Connection":["Проверка подключения Jetpack"],"There was an error testing Jetpack. Error: %(error)s":["При проверке Jetpack произошла ошибка. Ошибка: %(error)s"],"New in Jetpack!":["Новое в Jetpack!"],"Speed up static file load times":["Ускорьте время загрузки статических файлов"],"Speed up image load times":["Ускорьте время загрузки изображений"],"Enable site accelerator":["Включить ускоритель сайта"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Ускорьте загрузку страниц, разрешив Jetpack оптимизировать изображения и использовать глобальную сеть серверов WordPress для предоставления изображений и статических файлов (например, CSS и JavaScript)."],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Повысьте безопасность своего сайта, включив систему защищённой аутентификации WordPress.com. Если включить эту функцию на мультисайте, можно будет авторизоваться на всех подсайтах под одной учётной записью."],"View your site activity":["Посмотреть активность вашего сайта"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Посмотреть хронологический список всех изменений и обновлений сайта в понятном, удобном для чтения виде."],"Manually Verify ":["Подтвердить вручную"],"Verify with Google":["Подтвердить через Google"],"Google will email about certain events that occur with your site, including indications that your website has been {{a1}}hacked{{/a1}}, or problems {{a2}}crawling or indexing{{/a2}} your site.":["Google будет уведомлять по эл.почте о некоторых событиях на вашем сайте, включая проблемы если ваш сайт был {{a1}}взломан{{/a1}}, или проблемы с {{a2}}обходом или индексацией{{/a2}} вашего сайта."],"or":["или"],"Monitor your site's traffic and performance from the {{a}}Google Search Console{{/a}}.":["Следите за трафиком и производительностью сайта из {{a}}Google Search Console{{/a}}."],"Your site is verified with Google":["Ваш сайт был подтвержден Google"],"Site failed to verify: %(error)s":["Ошибка подтверждения сайта: %(error)s"],"Add faster, more advanced searching to your site with Jetpack Professional.":["Добавьте быстрый, улучшенный поиск на ваш сайт с Jetpack Professional."],"Replace WordPress built-in search with Jetpack Search, an advanced search experience":["Замените встроенный поиск WordPress улучшенным поиском Jetpack"],"Jetpack Search replaces the built-in search with a fast, scalable, customizable, and highly-relevant search hosted in the WordPress.com cloud. The result: Your users find the content they want, faster.":["Поиск Jetpack заменяет встроенный поиск быстрым, масштабируемым, настраиваемым и очень релевантным поиском работающим в облаке WordPress.com. Как результат - ваши пользователи будут находить то что им нужно, быстрее."],"The built-in WordPress search is great for sites without much content. But as your site grows, searches slow down and return less relevant results.":["Встроенный поиск WordPress отлично работает на сайтах с небольшим количеством содержимого, но по мере роста поиск становится медленнее и возвращает менее релевантные результаты."],"Jetpack Search supports many customizations.":["Поиск Jetpack поддерживает множество настроек."],"Site is verified":["Сайт подтвержден"],"Spam filtering and priority support.":["Фильтрация спама и приоритетная поддержка."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["При включении рекламы Jetpack автоматически создает пользовательский ads.txt специально для вашего сайта."],"Custom ads.txt entries":["Пользовательские записи ads.txt"],"Privacy information":["Информация о конфиденциальности"],"Enable Lazy Loading for images":["Включить ленивую загрузку изображений"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["Ленивая загрузка изображений улучшает скорость вашего сайта и ощущения от его просмотра. Изображения будут загружаться при прокрутке страницы, вместо того, чтобы загрузиться всем сразу."],"Performance & speed":["Производительность и скорость"],"Enable high-speed, ad-free video player":["Включить быстрый видео-плеер без рекламы"],"Make the content you publish more engaging with high-resolution video. With Jetpack Video you can customize your media player and deliver high-speed, ad-free, and unbranded videos to your visitors. Videos are hosted on our WordPress.com servers and do not subtract space from your hosting plan!":["Сделайте публикуемое вами содержимое более захватывающим с видео высокого разрешения. С Jetpack Video вы можете настраивать ваш видео проигрыватель и отдавать видео без рекламы, водяных знаков на высокой скорости вашим посетителям. Видеофайлы хранятся на серверах WordPress.com и не занимают место на вашем хостинге!"],"Video":["Видео"],"Carousel color scheme":["Цветовая схема карусели"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["EXIF данные показывают дополнительные технические детали о фото, например фокусное расстояние, апертуру и ISO."],"Show photo Exif metadata in carousel (when available)":["Показывать EXIF метаданные фотографий в карусели (если доступно)"],"Display images in a full-screen carousel gallery":["Показывать изображения в полноэкраной галерее-карусели"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Создавайте полноэкранные слайд-шоу на страницах сайта и в записях. Галереи изображений в виде карусели совместимы с мобильными устройствами и побуждают посетителей сайта просматривать ваши фотографии."],"Portfolios shortcode: [portfolio]":["Шорткод для портфолио: [portfolio]"],"Use {{portfolioLink}}portfolios{{/portfolioLink}} on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Используйте функцию {{portfolioLink}}портфолио{{/portfolioLink}}, чтобы демонстрировать свои работы. Если ваша тема не поддерживает портфолио Jetpack, вы можете воспользоваться простым кодом для размещения их на своём сайте."],"Testimonials shortcode: [testimonials]":["Шорткод для благодарностей: [testimonials]"],"Add {{testimonialLink}}testimonials{{/testimonialLink}} to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Добавляйте на сайт {{testimonialLink}}отзывы{{/testimonialLink}}, чтобы привлекать новых клиентов. Если ваша тема не поддерживает отзывы Jetpack, вы можете воспользоваться простым кодом для размещения их на своём сайте."],"Search engines can't access your site at the moment. If you'd like to make your site accessible, check your {{a}}Reading settings{{/a}} and switch \"Search Engine Visibility\" on.":["В настоящий момент у поисковых систем нет доступа к вашему сайту. Если вы хотите предоставить им доступ, зайдите в {{a}}Настройки чтения{{/a}} и включите опцию «Видимость для поисковых систем»."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Хорошие новости: Jetpack автоматически посылает вашу карту сайта на все значимые поисковые системы для индексации."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Карты сайта - файлы, используемые поисковыми системами типа Google или Яндекс для индексирования вашего сайта. Они могут улучшить ранжировку вашего сайта в результатах поиска. При включении этой возможности, Jetpack будет создавать карты сайта и обновлять их автоматически при изменении содержимого сайта."],"Configure related posts in the Customizer":["Настройте связанные записи в интерфейсе настройки"],"Highlight related content with a heading":["Выделите связанное содержимое заголовком"],"View security scan details":["Посмотреть подробности сканирования безопасности"],"Test your site’s compatibility with Jetpack.":["Проверьте совместимость вашего сайта с Jetpack."],"Show a thumbnail image where available":["Показывать изображение миниатюры, если доступно"],"For more information on how specific Jetpack features use data and track activity, please refer to our {{privacyCenterLink}}Privacy Center{{/privacyCenterLink}}.":["Чтобы получить дополнительную информацию о том, как конкретные инструменты Jetpack используют данные и отслеживают активность пользователей, перейдите в {{privacyCenterLink}}Центр конфиденциальности{{/privacyCenterLink}}."],"We use other tracking tools, including some from third parties. {{cookiePolicyLink}}Read about these{{/cookiePolicyLink}} and how to control them.":["Мы используем и другие средства сбора информации, в том числе средства сторонних разработчиков. {{cookiePolicyLink}}Здесь можно больше узнать о них{{/cookiePolicyLink}} и об управлении ими."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our {{pp}}privacy policy{{/pp}}.":["Эти сведения помогают нам улучшать продукты, предлагать более полезную рекламу, настраивать WordPress.com согласно вашим предпочтениям и не только. Дополнительную информацию см. в нашей {{pp}}политике конфиденциальности{{/pp}}."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. {{cookiePolicyLink}}Learn more{{/cookiePolicyLink}}.":["Позвольте нашей аналитической программе собрать информацию о том, как вы используете наши услуги после входа в учётную запись WordPress.com. {{cookiePolicyLink}}Подробнее{{/cookiePolicyLink}}."],"This feature is being managed by a site administrator. {{link}}Learn more{{/link}}.":["Управление этой функцией выполняется администратором сайта. {{link}} Подробнее{{/link}}."],"This feature has been disabled by a site administrator. {{link}}Learn more{{/link}}.":["Эта функция отключена администратором сайта. {{link}}Подробнее{{/link}}."],"This feature has been enabled by a site administrator. {{link}}Learn more{{/link}}.":["Эта функция включена администратором сайта. {{link}}Подробнее{{/link}}."],"%(moduleName)s has been disabled by a site administrator. {{link}}Learn more{{/link}}.":[" отключен администратором сайта. {{link}}Подробнее{{/link}}."],"This feature has been disabled by a site administrator.":["Эта функция отключена администратором сайта."],"%(moduleName)s has been disabled by a site administrator.":["%(moduleName)s отключен администратором сайта."],"You can place additional ads using the Ad widget. {{link}}Try it out!{{/link}}":["Используйте виджет «Реклама» для размещения дополнительных объявлений. {{link}}Попробуйте!{{/link}}"],"Configure your notification settings":["Настройте параметры уведомлений"],"Jetpack Search is a powerful replacement for the search capability built into WordPress.":["Модуль поиска Jetpack — это эффективная замена встроенной функции поиска WordPress."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Файлы на вашем сайте проходят регулярную проверку на предмет несанкционированных и подозрительных изменений, которые могут нести угрозу вашей безопасности и данным."],"Plugin needs updating.":["Необходимо обновить плагин.","Необходимо обновить плагины.","Необходимо обновить плагины."],"%(number)s":["%(number)s","%(number)s","%(number)s"],"Jetpack’s Plugin Updates allows you to choose which plugins update automatically.":["Средство обновления плагинов Jetpack позволяет выбрать плагины, которые будут обновляться автоматически."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack оптимизирует ваши изображения и будет предоставлять их посетителям вашего сайта с ближайшего к ним сервера. Наша международная сеть предоставления содержимого значительно повысит скорость загрузки вашего сайта."],"Jetpack’s downtime monitor will continuously monitor your site, and alert you the moment that downtime is detected.":["Средство мониторинга простоев Jetpack отслеживает работу вашего сайта и отправляет уведомления о простоях."],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Средство резервного копирования Jetpack позволяет с легкостью восстановить сайт или загрузить резервную копию на определенный момент времени."],"Enables a lightweight, mobile-friendly theme that will be displayed to visitors on mobile devices.":["Включает специальную тему для мобильных устройств, не требовательную к ресурсам, которая будет отображаться на соответствующих устройствах ваших пользователей."],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Автоматически загружает следующие записи, когда пользователь приближается к нижней части страницы."],"Allows you to publish new posts by sending an email to a special address.":["Даёт возможность публиковать новые записи путём отправки электронного письма на особый адрес."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Добавляет панель инструментов со ссылками на все ваши сайты, уведомления, профиль WordPress.com и ленту раздела \"Чтиво\"."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Предоставляет необходимые скрытые теги, которые нужны для проверки подлинности вашего сайта WordPress с помощью различных служб."],"Displays information on your site activity, including visitors and popular posts or pages.":["Отображает информацию об активности вашего сайта, включая сведения о посещениях, популярных записях или страницах."],"Allows you to optimize your site and its content for better results in search engines.":["Позволяет оптимизировать сайт и его содержимое, чтобы улучшить его позиции в результатах поиска."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Интегрирует ваш сайт WordPress с платформой Google Analytics, которая позволяет анализировать посещаемость, аудиторию и показатели конверсии сайта."],"Displays high-quality ads on your site that allow you to earn income.":["Показывает на вашем сайте рекламные объявления высокого качества, которые дают вам возможность зарабатывать."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Позволяет автоматически делиться новым содержимым вашего сайта в социальных сетях, в том числе в Facebook и Twitter."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Добавляет к содержимому вашего сайта кнопки \"Нравится\", чтобы пользователи могли выразить одобрение или удовольствие."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Предоставляет зарегистрированным пользователям возможность входить на ваш сайт с использованием их учётных записей WordPress.com."],"Protects your site from traditional and distributed brute force login attacks.":["Защищает ваш сайт от традиционных и распределённых атак методом перебора пароля."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Создаёт резервные копии вашего сайта на серверах глобальной сети WordPress.com. Вы сможете восстановить содержимое в случае сбоя или ошибки."],"Removes spam from comments and contact forms.":["Удаляет спам из комментариев и контактных форм."],"We are committed to your privacy and security. ":["Мы заботимся о вашей приватности и безопасности."],"View all Jetpack plans":["Посмотреть все тарифы Jetpack"],"Manage your plan":["Управление вашим тарифом"],"Your Plan":["Ваш тариф"],"You’re currently on Jetpack %(plan)s.":["Вы сейчас используете Jetpack %(plan)."],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Разрешите читателям подписываться на записи и комментарии, получать уведомления о новом содержимом по эл.почте."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Замена стандартной формы комментариев WordPress новой, включающей возможности входа через соцсети."],"{{a}}Activate{{/a}} to replace the WordPress built-in search with Jetpack Search, an advanced search experience.":["{{a}}Активируйте{{/a}} для замены встроенного поиска WordPress улучшенным."],"Add Search (Jetpack) Widget":["Добавить виджет поиска (Jetpack)"],"Jetpack Search is powering search on your site.":["Поиск на вашем сайте обеспечивается Jetpack."],"Manage your plugins":["Управление плагинами"],"Moderate comments":["Модерирование комментариев"],"Error updating privacy settings. %(error)s":["Ошибка обновления настроек приватности. %(error)"],"Updated privacy settings.":["Настройки приватности обновлены."],"Updating privacy settings…":["Обновление настроек приватности..."],"Add Jetpack Search Widget":["Добавить виджет поиска Jetpack"],"Add the Jetpack Search widget to your sidebar to configure sorting and filters.":["Чтобы добавить расширенные фильтры поиска, добавьте виджет поиска Jetpack на боковую панель."],"Full security suite, marketing and revenue automation tools, unlimited video hosting, unlimited themes, enhanced search, and priority support.":["Полный набор средств безопасности, средства автоматизации маркетинга и автоматизации сайта, неограниченный объём хранилища для размещения видео, неограниченное число тем, улучшенный поиск и поддержка в приоритетном режиме."],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Полный набор средств безопасности, средства автоматизации маркетинга и автоматизации сайта, неограниченный объём хранилища для размещения видео и поддержка в приоритетном режиме."],"Daily backups, spam filtering, and priority support.":["Ежедневное резервирование, фильтрация спама и поддержка в приоритетном режиме."],"Always-on security":["Непрерывная защита"],"Activate video hosting":["Активировать видеохостинг"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Резервное копирование данных вашего сайта в реальном времени с неограниченным объёмом хранилища, возможностью восстановления в одно нажатие, автоматической проверкой безопасности и поддержкой в приоритетном режиме"],"Design the perfect website":["Создайте дизайн совершенного сайта"],"Set up Jetpack":["Настроить Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Резервное копирование в реальном времени с неограниченным местом для хранения, восстановлением в одно нажатие и автоматической проверкой безопасности."],"Jetpack Search":["Поиск Jetpack"],"Jetpack version %(version)s":["Jetpack %(version)s"],"Your site is being backed up in real time and regularly scanned for security threats.":["Резервное копирование вашего сайта производится в режиме реального времени, он также регулярно проверяется на угрозы безопасности."],"Daily backup of all your site data with unlimited space and one-click restores":["Ежедневное резервное копирование данных вашего сайта, с неограниченным местом для хранения и восстановлением в одно нажатие"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Ежедневное резервное копирование данных вашего сайта, с неограниченным местом для хранения и восстановлением в одно нажатие, автоматической проверкой безопасности и приоритетной поддержкой"],"View your security activity":["Посмотреть активность по безопасности"]," (powered by VaultPress).":[" (работает с VaultPress)."],"Customize Search Widget":["Настроить виджет поиска"],"Please correct the issue below and try again.":["Пожалуйста исправьте проблему ниже и попробуйте еще.","Пожалуйста исправьте проблемы ниже и попробуйте еще.","Пожалуйста исправьте проблемы ниже и попробуйте еще."],"We are making sure your site stays free of security threats. You will be notified if we find one.":["Мы делаем так, что ваш сайт будет чист от проблем с безопасностью. Мы уведомим вас если найдем что-либо."],"Jetpack version":["Версия Jetpack"],"Activity":["Активность"],"{{a}}View details{{/a}}":["{{a}}Посмотреть подробности{{/a}}"],"Monetize your site with ads":["Монетизировать ваш сайт с помощью рекламы"],"By clicking the button below, you agree to our {{tosLink}}Terms of Service{{/tosLink}} and to {{shareDetailsLink}}share details{{/shareDetailsLink}} with WordPress.com.":["Подключая ваш сайт, вы соглашаетесь с нашими замечательными {{tosLink}}Правилами пользования{{/tosLink}} и с {{shareDetailsLink}}обменом данными{{/shareDetailsLink}} с WordPress.com"],"Jetpack Stats People":["Jetpack статистика по людям"],"Hello there! Your stats have been activated.":["Привет! Ваша статистика активирована"],"Just give us a little time to collect data so we can display it for you here.":["Просто дайте нам немного времени на сбор данных, чтобы мы могли показать их здесь."],"Okay, got it!":["Ясно, понятно!"],"Display ads below posts on":["Показывать рекламу ниже записи для"],"Additional ad placements":["Размещение дополнительной рекламы"],"Top of each page":["Наверху каждой страницы"],"Second ad below post":["Вторая реклама ниже записи"],"Archives":["Архивы"],"Stars":["Звезды"],"Jupiter":["Юпитер"],"Schedule posts":["Запланировать записи"],"Activate Publicize":["Активировать Publicize"],"Your site is backed up.":["Резервная копия вашего сайта создана."],"Get WordPress Apps for every device":["Получите приложение WordPress для любого устройства"],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":["Управлять всеми вашими сайтами с единой консоли: публиковать содержимое, отслеживать статистику, модерировать комментарии и  много больше, с любой точки Земли."],"Create address":["Создать адрес"],"Automatically share your posts to social networks":["Автоматически делиться вашими записями в соцсетях"],"Updating settings…":["Обновляем настройки..."],"Updating Post by Email address…":["Обновление записи по адресу эл.почты..."],"Your paid plan gives you access to prioritized Jetpack support.":["Ваш платный тариф дает вам возможность приоритетной поддержки Jetpack."],"You have paid for backups but they're not yet active.":["Вы заплатили за резервные копии но они еще не активны."],"You have paid for backups and security scanning but they’re not yet active.":["Вы заплатили за резервные копии и проверку безопасности но они еще не активны."],"Click \"Set Up\" to finish installation.":["Нажмите \"Установить\" для завершения установки."],"Checking site status…":["Проверка статуса сайта..."],"Pages":["Страницы"],"Access the full list of Jetpack modules available on your site.":["Доступ к полному списку модулей Jetpack доступных на вашем сайте."],"We're here to help":["Мы здесь для того чтобы помочь"],"Jetpack comes with free, basic support for all users.":["Jetpack поставляется с бесплатной основной поддержкой для всех пользователей."],"Ask a question":["Задать вопрос"],"Search our support site":["Поискать на сайте поддержки"],"Get a faster resolution to your support questions.":["Получите быстрое решение ваших вопросов в поддержку."],"Host fast, high-quality, ad-free video.":["Размещайте высококачественные видео без рекламы на быстром хостинге"],"Generate income with high-quality ads.":["Получайте доход от качественной рекламы."],"Real-time site backups and automatic threat resolution.":["Резервные копии в реальном времени и автоматическое решение угроз безопасности."],"Protect against data loss, malware, and malicious attacks.":["Защита от потери данных, вредоносного ПО и атак."],"Protect your site from spam.":["Защитите свой сайт от спама."],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Этот сайт не подключен к WordPress.com. Пожалуйста попросите администратора сайта сделать это."],"An Automattic Airline":["Авиалиния Automattic"],"Manage site connection":["Управление подключением сайта"],"Connect your account to WordPress.com to view more stats":["Подключите ваш аккаунт к WordPress.com для подробной статистики"],"Theme enhancements":["Улучшения темы"],"Load more posts using the default theme behavior":["Загружать больше записей используя поведение темы по умолчанию"],"Load more posts in page with a button":["Загружать больше записей на странице кнопкой"],"Load more posts as the reader scrolls down":["Загружать больше записей при прокрутке вниз"],"Theme support required.":["Требуется поддержка темы."],"Learn more about adding support for Infinite Scroll to your theme.":["Узнайте больше о добавлении бесконечной прокрутки к вашей теме."],"Show excerpts instead of full posts on front page and archive pages":["Отображать отрывок вместо полной записи на главной и страницах архивов"],"Show featured images":["Показывать изображения записи"],"Enable the WordPress.com toolbar":["Включить панель инструментов WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Инструменты для редактирования доступные вам будут показаны здесь когда администратор включит их."],"Portfolios":["Портфолио"],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":["Обратите внимание, что для индексации поисковыми системами {{b}}подтверждение подлинности вашего сайта с помощью этих служб не требуется{{/b}}. Чтобы использовать эти расширенные возможности поисковых систем и подтвердить подлинность своего сайта с помощью той или иной службы, вставьте HTML-код тега в поле ниже. Если у вас возникли проблемы, прочтите {{support}}инструкции полностью{{/support}}. Поддерживаемые службы проверки: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, и {{yandex}}Яндекс.Вебмастер{{/yandex}}."],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["Генерировать XML карту сайта"],"The image helps collect stats, but should work when hidden.":["Изображение помогает собирать статистику, но может работать и будучи скрытым."],"Count logged in page views from":["Учитывать просмотры страниц от"],"Allow stats reports to be viewed by":["Разрешить просмотр статистики"],"In \"Upgrade\"":["В разделе «Платные услуги»"],"Configure your Google Analytics settings":["Настройки Google Analytics"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Показывать рекламу в первой статье на главной странице или в конце каждой страницы и записи. Чтобы увеличить свой доход, поместите дополнительную рекламу в верхней части сайта или в любой области для виджетов."],"Enable ads and display an ad below each post":["Включить рекламу и показывать ее внизу каждой записи"],"Configure your sharing buttons":["Конфигурация кнопок \"Поделиться\""],"Connect your social media accounts":["Подключить ваши аккаунты в соцсетях"],"Match accounts using email addresses":["Сопоставить учетные записи, используя адреса электронной почты"],"Require accounts to use WordPress.com Two-Step Authentication":["Требовать использования 2-факторной авторизации WordPress.com"],"Add to whitelist":["Добавить в белый список"],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Вы можете добавить один или несколько IP-адресов в список разрешённых, чтобы плагин Jetpack их никогда не блокировал. Можно указывать адреса IPv4 и IPv6. Чтобы указать диапазон, введите минимальное и максимальное значения, разделённые тире. Пример: 12.12.12.1–12.12.12.100"],"Your site is backed up and threat-free.":["Ваш сайт безопасен и резервная копия сделана."],"Checking your spam protection…":["Проверка защиты от спама..."],"Fetching key…":["Получение ключа..."],"Your site needs an Antispam key.":["Сайту требуется антиспам ключ."],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":["Возникла проблема с антиспам API ключем. {{a}}Подробнее{{/a}}."],"Your site is not protected from spam.":["Ваш сайт не защищен от спама."],"Your Antispam key is valid.":["Ваш антиспам ключ действителен."],"Your site is protected from spam.":["Ваш сайт защищен от спама."],"Checking key…":["Проверка ключа..."],"Your API key":["Ваш API ключ"],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":["Если у вас еще нет API ключа, {{a}}получите его здесь{{/a}} с руководством в процессе получения."],"No search results found for %(term)s":["Нет результатов поиска для %(term)"],"Enter a search term to find settings or close search.":["Введите поисковый запрос, чтобы найти настройки, или закройте поиск."],"Connections":["Подключения"],"Your site is in Development Mode, so it can not be connected to WordPress.com.":["Ваш сайт в режиме разработки, он не может быть подключен к WordPress.com."],"Your site is connected to WordPress.com.":["Ваш сайт подключен к WordPress.com."],"You are the Jetpack owner.":["Вы владелец Jetpack."],"Connected as {{span}}%(username)s{{/span}}":["Подключение от {{span}}%(username)s{{/span}}"],"View your Email Followers":["Посмотреть подписчиков по эл.почте"],"Color scheme":["Цветовая схема"],"Enable Markdown use for comments.":["Разрешить использовать разметку для комментариев."],"Updated settings.":["Настройки обновлены"],"Error updating settings. %(error)s":["Ошибка обновления настроек. %(error)s"],"Regenerated Post by Email address.":["Пересоздание записи по адресу эл.почты."],"Error regenerating Post by Email address. %(error)s":["Во время повторного создания адреса для публикации записи по электронной почте произошла ошибка. %(error)s"],"Updated settings. Refreshing page…":["Настройки сохранены. Обновляем страницу..."],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because: {{reasons/}}":["Используется {{a}}Режим разработки{{/a}} (некоторые возможности отключены) потому что: {{reasons/}}"],"{{li}}The jetpack_development_mode filter is active{{/li}}":["{{li}}jetpack_development_mode фильтр активен{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":["{{li}}Назначена константа JETPACK_DEV_DEBUG{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":["{{li}}в адресе сайта нет точки (напр. http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics это бесплатный сервис дополняющий нашу {{a}}встроенную статистику{{/a}} несколько другим взглядом на ваш трафик. Статистика WordPress.com и Google Analytics используют разные методы для идентификации и отслеживания активности на сайте, так что это нормально если они будут показывать несколько разные значения визитов, просмотров и.т.д."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Настроить Google Analytics"],"Activate Google Analytics":["Активировать Google Analytics"],"Download the free apps":["Загрузить бесплатные приложения"],"Upgrade Focus: VideoPress For Weddings":["Акцент обновления: VideoPress для свадеб"],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":["{{span}}Можно также настроить связанные записи в разделе «Конфигуратор». {{ExternalLink}}Попробуйте!{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":["По умолчанию рекламные сообщения размещаются в конце каждой страницы, записи или первой статьи на главной странице. Вы можете добавить их в верхнюю часть страницы или в любую область для виджетов, чтобы увеличить свой доход!"],"Display an ad unit at the top of your site.":["Разместить рекламу в верхней части сайта."],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":["Активируя рекламу вы соглашестесь с {{link}}Условиями Использования{{/link}} рекламы Automattic."],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Для вашего сервера заданы неправильные настройки, поэтому Jetpack Protect не может эффективно защищать ваш сайт."],"In \"Mobile\"":["В разделе «Для мобильных устройств»"],"{{link}}Configure your Monitor notification settings on WordPress.com{{/link}}":["{{link}}Измените настройки уведомлений об отслеживаемых событиях на WordPress.com{{/link}}"],"View your earnings":["Посмотреть ваши доходы"],"Configure site SEO":["Настроить SEO сайта"],"Activate SEO tools":["Активировать SEO инструменты"],"To get started, click on Add Media in your post editor and upload a video; we’ll take care of the rest!":["Чтобы начать нажмите на \"Добавить медиафайл\" в редакторе записей и загрузите видео, мы позаботимся об остальном!"],"Video Hosting":["Видео хостинг"],"SEO Tools":["SEO инструменты"],"Advanced SEO tools to help your site get found when people search for relevant content.":["Расширенные инструменты поисковой оптимизации для ускоренного нахождения вашего сайта по соответствующим запросам."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":["Простейший способ добавить свободное от рекламы и фирменной символики видео на сайт. Вы сможете отслеживать статистику просмотров видео и ссылок на него. Проигрыватель отличается высокой скоростью и удобством управления."],"You are running Jetpack on a staging server.":["Jetpack работает на тестовом сервере."],"More Info":["Больше информации"],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":["{{a}}Управление видимости отметок \"нравится\" в настройках модуля \"поделиться\"{{/a}}"],"Your current IP: %(ip)s":["Ваш текущий IP: %(ip)s"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Остались несохранённые настройки, которые будут потеряны, если вы покинете эту вкладку. Всё равно покинуть?"],"This will reset all Jetpack options, are you sure?":["Это сбросит все настройки Jetpack! Вы уверены?"],"Search for a Jetpack feature.":["Найдите компонент Jetpack."],"Configure your Security Scans":["Настройка проверок безопасности"],"Subscriber":["Подписчик"],"Big iPhone/iPad Update Now Available":["Доступно большое обновление для iPhone и iPad"],"The WordPress for Android App Gets a Big Facelift":["Грандиозное обновление приложения WordPress для Android"],"WordPress.com Likes are:":["Отметки «Нравится» в WordPress.com:"],"A few catchy words to motivate your visitors to comment.":["Несколько привлекающих внимание слов, чтобы побудить читателей оставлять комментарии."],"Hide the stats smiley face image":["Скрыть смайлик статистики"],"Whitelisted IP addresses":["Разрешенные IP-адреса"],"Show an ad for the WordPress mobile apps in the footer of the mobile theme":["Показывать рекламу для мобильных приложений WordPress в нижней части темы мобильных приложений"],"Copied!":["Скопировано!"],"Highlight and copy the following text to your clipboard:":["Выделите и скопируйте в буфер обмена следующий текст:"],"Regenerate address":["Создать адрес заново"],"Cheatin' uh?":["Жульничаем?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":["{{p}}Расскажите, почему вы не завершили подключение Jetpack, ответив на эти {{a}}2 вопроса{{/a}}?{{/p}}{{p}}Подключение Jetpack необходимо для работы наших бесплатных функций безопасности и управления трафиком.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":["Добро пожаловать в {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":["Jetpack уже подключен."],"You're fueled up and ready to go, Jetpack is now active.":["Jetpack активирован. Теперь можно приступать к работе."],"You're fueled up and ready to go.":["Теперь можно приступать к работе."],"You are currently running a development version of Jetpack.":["Сейчас вы работаете в тестовой версии Jetpack."],"Submit Beta feedback":["Отправить отзыв"],"What would you like to see on your Jetpack Dashboard?":["Что бы вы хотели видеть в консоли Jetpack?"],"Let us know!":["Свяжитесь с нами!"],"Saving…":["Сохранение…"],"Save Settings":["Сохранить настройки"],"Jetpack Stats Icon":["Значок статистики Jetpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":["{{a}}Активируйте статистику сайта{{/a}}, чтобы видеть отметки «Нравится», читателей, подписчиков и другие сведения. {{a1}}Подробнее{{/a1}}"],"Activate Site Stats":["Активация статистики сайта"],"Site Backups":["Резервные копии сайта"],"Upgrade":["Обновление"],"ACTIVE":["АКТИВНА"],"View your spam stats":["Просмотр статистики спама"],"View your security dashboard":["Просмотр консоли безопасности"],"Real-Time Backups":["Резервное копирование в режиме реального времени"],"The site is in Development Mode, so you can not connect to WordPress.com.":["Сайт находится в режиме разработки, поэтому его нельзя подключить к WordPress.com."],"Link your account to WordPress.com to get the most out of Jetpack.":["Привяжите учетную запись к WordPress.com для максимально эффективного использования Jetpack."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":["Для автоматизированной комплексной проверки наличия угроз безопасности {{a}}установите и активируйте{{/a}} VaultPress."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack активно блокирует несанкционированные попытки входа. Данные здесь скоро появятся!"],"Total malicious attacks blocked on your site.":["Общее число вредоносных атак, заблокированных на сайте."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious sign in attempts.":["{{a}}Активируйте защиту{{/a}}, чтобы обезопасить сайт от несанкционированных попыток входа."],"All plugins are up-to-date. Awesome work!":["Все плагины уже обновлены. Превосходная работа!"],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack выполняет мониторинг сайта. Если нам покажется, что ваш сайт не работает, вы получите сообщение по электронной почте."],"Security":["Безопасность"],"Performance":["Производительность"],"Backup":["Резервные копии"],"{{a}}View backup details{{/a}}.":["{{a}}Просмотр сведений о резервной копии{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":["Для автоматического резервного копирования всего сайта {{a}}установите и активируйте{{/a}} VaultPress."],"Unavailable in Dev Mode.":["Недоступно в режиме разработки."],"Unavailable in Dev Mode":["Недоступно в режиме разработки"],"Activating %(slug)s…":["Активация %(slug)s…"],"%(slug)s has been activated.":["Функция %(slug)s активирована."],"%(slug)s failed to activate. %(error)s":["Не удалось активировать %(slug)s. %(error)s"],"Deactivating %(slug)s…":["Деактивация %(slug)s…"],"%(slug)s has been deactivated.":["Функция %(slug)s деактивирована."],"%(slug)s failed to deactivate. %(error)s":["Не удалось деактивировать %(slug)s. %(error)s"],"Updating %(slug)s settings…":["Обновление настроек %(slug)s…"],"Updated %(slug)s settings.":["Обновлены настройки %(slug)s."],"Error updating %(slug)s settings. %(error)s":["Ошибка при обновлении настроек %(slug)s. %(error)s"],"Updating %(slug)s address…":["Обновление адреса %(slug)s…"],"Regenerated %(slug)s address .":["Повторно создан адрес %(slug)s."],"Error regenerating %(slug)s address. %(error)s":["Ошибка регенерации адреса %(slug)s. %(error)s"],"Resetting Jetpack options…":["Сброс параметров Jetpack…"],"Options reset.":["Параметры сброшены."],"Options failed to reset.":["Не удалось сбросить параметры."],"There was an error disconnecting Jetpack. Error: %(error)s":["При отключении Jetpack произошла ошибка. Ошибка: %(error)s"],"Unlinking from WordPress.com":["Отмена привязки к WordPress.com."],"Unlinked from WordPress.com.":["Привязка к WordPress.com отменена."],"Error unlinking from WordPress.com. %(error)s":["При отмене привязки к WordPress.com произошла ошибка. %(error)s"],"At A Glance":["Краткий обзор"],"Dashboard":["Консоль"],"Automattic's Privacy Policy":["Политика конфиденциальности Automattic"],"WordPress.com Terms of Service":["Условия предоставления услуг WordPress.com"],"{{a}}Turn on plugin autoupdates.{{/a}}":["{{a}}Включить автоматическое обновление плагинов.{{/a}}"],"Plugin Updates":["Обновления плагинов"],"No threats found, you're good to go!":["Угрозы не обнаружены, продолжайте работу!"],"{{a}}Contact Support{{/a}}":["{{a}}Обратиться в службу поддержки{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":["{{a}}Просмотр подробных сведений на VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Внимание, обнаружена %(number)s угроза.","Внимание, обнаружены %(number)s угрозы.","Внимание, обнаружены %(number)s угрозы."],"{{a}}Activate Monitor{{/a}} to receive email notifications if your site goes down.":["{{a}}Активируйте мониторинг{{/a}}, чтобы получать уведомления, когда сайт не работает."],"Loading…":["Загрузка..."],"Downtime monitor":["Мониторинг доступности сайта"],"{{button}}View more stats on WordPress.com {{/button}}":["{{button}}Просмотреть подробную статистику на WordPress.com {{/button}}"],"{{button}}View detailed stats{{/button}}":["{{button}}Подробная статистика{{/button}}"],"All-time comments":["Комментарии за всё время"],"All-time views":["Просмотры за всё время"],"%(number)s View":["%(number)s просмотр","%(number)s просмотра","%(number)s просмотров"],"Best overall day":["Наибольшее число просмотров за день"],"Views today":["Просмотров сегодня"],"Months":["Мес."],"Weeks":["Нед."],"Days":["Дн."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":["При загрузке статистики произошла ошибка. Повторите попытку позже или {{a}}просмотрите статистику сейчас на WordPress.com{{/a}}"],"Click to view detailed stats.":["Нажмите для просмотра подробной статистики."],"Views: %(numberOfViews)s":["Просмотры: %(numberOfViews)s"],"Week of %(date)s":["Неделя %(date)s"],"Site Security":["Безопасность сайта"],"Link to WordPress.com":["Привязать к WordPress.com"],"Unlink me from WordPress.com":["Отменить мою привязку к WordPress.com"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["При подключении Jetpack произошла ошибка. Нажмите «Подключение к WordPress.com» еще раз."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["При подключении Jetpack возникла проблема. Деактивируйте этот плагин, затем активируйте и подключите снова."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Не выходите из учётной записи в своем блоге WordPress, пока идёт авторизация Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":["{{s}}Сбой в работе Jetpack.{{/s}} Приносим извинения за неудобства. Повторите попытку позже. Если устранить неполадку не удастся, отправьте в службу поддержки следующее сообщение. %(error_key)s"],"Disconnecting Jetpack":["Отключение Jetpack"],"Learn more":["Подробнее"],"Posts":["Записи"],"Front page":["Главная страница"],"Upload videos":["Загрузить видео"],"Pinterest":["Pinterest"],"Google":["Google"],"Show related content after posts":["Показывать похожее содержимое под записями"],"Related":["Похожее"],"Disconnect":["Отсоединиться"],"Save":["Сохранить"],"Media":["Медиафайлы"],"Mobile Theme":["Мобильная тема"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX — это эффективный язык разметки для написания сложных математических уравнений, формул и многого другого."],"Site Stats":["Статистика сайта"],"Sharing":["Поделиться"],"Testimonials":["Отзывы"],"Cancel":["Отмена"],"Comments":["Комментарии"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":["Jetpack не смог подключиться к WordPress.com: . Обычно это происходит из-за неправильных настроек на веб-узле."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":["На WordPress.com сейчас проблемы и \"заправить\" ваш Jetpack невозможно. Пожалуйста, попробуйте снова через некоторое время."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["{{s}}Сбой в работе Jetpack.{{/s}} Невозможно подключить этот сайт к WordPress.com. Обычно это означает, что ваш сайт не является общедоступным (размещен на локальном узле)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":["Ваш сайт должен быть общедоступным, чтобы иметь возможность использовать Jetpack: %(error_key)s"],"Edit":["Изменить"],"Connected":["Подключен"],"Activate":["Активировать"],"Active":["Активно"],"Settings":["Настройки"],"Learn More":["Подробнее"],"Disconnect Jetpack":["Отключить Jetpack"],"Link leads to a support document.\u0004{{b}}Note:{{/b}} This feature is being retired and will be removed from Jetpack in March. {{link}}Learn more{{/link}}":["{{b}}Примечание.{{/b}} Эта функция будет отключена и удалена из пакета Jetpack в марте. {{link}}Подробнее{{/link}}"],"Settings header\u0004Jetpack Backup":["Резервное копирование Jetpack"],"Settings header\u0004Anti-spam":["Защита от спама"],"Settings header\u0004WP.me Shortlinks":["Короткие ссылки WP.me"],"Settings header\u0004Auto-update plugins":["Автоматические обновление плагинов"],"Settings header\u0004Widgets":["Виджеты"],"Settings header\u0004Downtime monitoring":["Мониторинг простоев"],"Settings header\u0004Privacy Settings":["Настройки приватности"],"Settings header\u0004WordPress.com toolbar":["Панель инструментов WordPress.com"],"Settings header\u0004Composing":["Создание записи"],"Settings header\u0004Site stats":["Статистика сайта"],"Settings header\u0004Search engine optimization":["Оптимизация для поисковых систем"],"Settings header\u0004Google Analytics":["Google Analytics"],"Settings header\u0004Sharing buttons":["Кнопки \"Поделиться\""],"Settings header\u0004Publicize connections":["Подключения для публикации записей в социальных сетях"],"Settings header\u0004Like buttons":["Кнопки \"Нравится\""],"Settings header\u0004Brute force attack protection":["Защита от атак подбора"],"Settings header\u0004Backups and security scanning":["Резервирование и безопасность"],"Notice in the empty statistics chart\u0004No activity this period":["Нет активности за этот период"],"Settings header, noun.\u0004WordPress.com login":["Авторизация на WordPress.com"],"A caption for a button to log in to the WordPress mobile app.\u0004Send link":["Отправить ссылку"],"A caption for a button to cancel an action.\u0004Cancel":["Отмена"],"Link to learn more about Jetpack.\u0004About":["О Jetpack"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Модули"],"Navigation item.\u0004Performance":["Производительность"],"Navigation item.\u0004My Plan":["Мой тарифный план"],"Navigation item.\u0004Dev Tools":["Разработка"],"Navigation item.\u0004Settings":["Настройки"],"Navigation item.\u0004Discussion":["Обсуждение"],"Navigation item.\u0004Traffic":["Трафик"],"Navigation item.\u0004Sharing":["Поделиться"],"Navigation item.\u0004At A Glance":["Краткий обзор"],"Navigation item.\u0004Plans":["Тарифные планы"],"Navigation item.\u0004Writing":["Написание"],"Navigation item.\u0004Reset Options (dev only)":["Сброс параметров (только для версий разработки)"],"Navigation item.\u0004Security":["Безопасность"],"Navigation item.\u0004At a Glance":["Краткий обзор"],"Search term.\u0004terms of service":["условия использования "],"Search term.\u0004tos":["tos"],"Search term.\u0004gdpr":["gdpr"],"Search term.\u0004data":["данные"],"Search term.\u0004tracks":["отслеживание"],"Search term.\u0004privacy":["приватность"],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Улучшить"],"Button caption\u0004Saving…":["Сохранение..."],"Button caption\u0004Save settings":["Сохранить настройки"],"A heading for a block of related posts.\u0004Related":["Похожие записи"],"Noun, a header for a preview block in a configuration screen.\u0004Preview":["Предпросмотр"],"Short warning message\u0004Updates needed":["Требуется обновление"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Платно"],"A header for a preview area in the configuration screen.\u0004Preview":["Предпросмотр"],"Ads header\u0004Ads":["Реклама"],"Dashboard widget header\u0004Site connection":["Подключение сайта"],"Dashboard widget header\u0004Account connection":["Подключение аккаунта"],"A caption for a small button to fix security issues.\u0004Threats":["Угрозы"],"A caption for a small button to fix security issues.\u0004FIX":["Исправить"],"Short warning message about new threats found.\u0004Threats found!":["Найдены угрозы!"],"Short message informing user that the site is secure.\u0004Secure":["Безопасно"],"Caption for a button to set up a feature.\u0004Set up":["Настроить"],"verb\u0004Copy":["Копировать"],"Shorthand for Privacy Policy.\u0004Privacy":["Политика конфиденциальности"],"Shorthand for Terms of Service.\u0004Terms":["Условия"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Отладка"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Спам в комментариях заблокирован."]}}}