{"":{"po-revision-date":"2016-11-17 12:20:48+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.3.0-alpha","language":"eo","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,"Certigu ke via retejo estas facile trovebla fare de serĉiloj, per optimumigaj iloj por via enhavo kaj sociaj afiŝoj."],"Activate this module to use the advanced SEO tools.":[null,"Aktivigu tiun modulon por uzi la altnivelajn serĉilajn ilojn."],"Configure your VideoPress settings.":[null,"Agordi vian VideoPress."],"How much is your website worth?":[null,"Kiom valoras via retejo?"],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,"Por malpli ol la kosto de kafotaso vi povus esti trankvila, sciante ke via laboro havas sekurkopion."],"Configure Site SEO":[null,"Agordi retejan serĉoptimumigon"],"Activate SEO Tools":[null,"Aktivigo de serĉoptimumigaj iloj"],"Introducing our most affordable backups and security plan yet":[null,"Ni prezentas niajn plej pageblajn sekurkopiojn kaj sekurecan tarifon ĝis nun"],"The Personal Plan keeps your data, site, and hard work safe.":[null,"La profesia konto tenas sekure viajn datumojn, retejon kaj ellaboraĵojn."],"Learn more...":[null,"Por lerni pli..."],"Your site is on the Jetpack Personal plan":[null,"Via retejo havas la personan konton de Jetpack"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,"Tiu konto provizas vin per trud-protekto, ĉiutagaj sekurkopioj (ĝis 30 tagoj) kaj senlima tenejospaco."],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,"Tiu abono donas trud-protekton, ĉiutagajn sekurkopiojn (ĝis 30 tagoj), senliman tenadon de sekurkopioj, sekurecan skanadon kaj prioritatan helpon."],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,"Vi ricevas trud-protekton, realtempajn sekurkopiojn (en senlima arkivo), senliman tenadon de sekurkopioj, sekurecan skanadon, serĉ-optimumigajn ilojn, PollDaddy kaj prioritatan helpon."],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,"Ĉiutagaj sekurkopioj de la datumoj de via retejo kun senlima tenado kaj unuklakaj restarigoj (povigitaj de VaultPress)."],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,"Ĉiutagaj sekurkopioj de la datumoj de via retejo kun senlima tenado, unuklakaj restarigoj, sekureca skanado kaj prioritata helpo (povigitaj de VaultPress). "],"Backups & Security Scanning":[null,"Sekurkopioj k. sekureca skanado"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,"Realtempaj sekurkopiado de ĉiuj datumoj de via retejo kun senlima tenado, unuklakaj restarigoj, aŭtomata sekureca skanado, unuklaka minaca solvo kaj prioritata helpo (povigitaj de VaultPress). "],"SEO Tools":[null,"Serĉ-optimumigo"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,"Altnivelaj serĉoptimumigaj iloj por helpi trovi vian retejon kiam homoj serĉas rilatan enhavon."],"Need more? Running a business site?":[null,"Ĉu vi bezonas pli? Ĉu vi havas komercan retejon?"],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,"Se via retejo gravas al vi, konsideru protekton kaj plibonigon de ĝi per niaj altnivelaj ebloj."],"On-demand security scanning":[null,"Laŭpeta sekureca skanado"],"Advanced SEO tools":[null,"Altnivelaj serĉ-optimumigiloj"],"Configure your SEO settings.":[null,"Agordo de serĉila optimumigo."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,"La plej facila maniero alŝuti senreklamajn kaj senmarkajn filmojn al via retejo. Vi ricevos statistikaĵojn pri ludado de filmoj kaj la ludilo estas malpeza kaj respondema."],"You are running Jetpack on a staging server.":[null,"Vi uzas Jetpack en klontesta servilo."],"More Info":[null,"Pliaj informoj"],"Search your content.":[null,"Priserĉi vian enhavon."],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Administri videblecon de ŝatoj, de la agordoj de la kunhaviga modulo{{/a}}"],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,"Kaŝi la ridmienon de statistikaĵoj. Tiu bildo helpas kolekti informojn sed devus ankoraŭ funkcii kiam kaŝita."],"Your Current IP: %(ip)s":[null,"Via nuna IP: %(ip)s"],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,"Meto de IP sur la akceptita listo preventas blokon de ĝi fare de Jetpack."],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 kaj IPv6 estas akcepteblaj. {{br/}} To specifi gamon, entajpu la malaltan valoron kaj la altan valoron apartigitajn de streketo. Ekzemple: 12.12.12.1-12.12.12.100"],"Link your account to WordPress.com to start using this feature.":[null,"Por uzi tiun econ, ligu vian konton al WordPress.com."],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Estas nekonservitaj agordoj en la langeto kiuj malaperos se vi forlasos ĝin. Ĉu daŭrigi?"],"This will reset all Jetpack options, are you sure?":[null,"Tio restarigos ĉiujn opciojn de Jetpack, ĉu vi ĉertas?"],"Search for a Jetpack feature.":[null,"Serĉi econ de Jetpack."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Promociu vian Jetpack, por ke nia moderna sekureca observado trovu malicajn dosierojn kaj tuj informu vin, por via ĉiama scio pri ĉio, kio okazas en via retejo."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Vi povas vidi la informojn pri sekureca observado en la sekcio \"Je ekrigardo\"."],"Configure your Security Scans":[null,"Agordi la sekurecajn observadojn"],"This module has no configuration options":[null,"Tiu moduloj ne estas agordebla"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Sciigu al serĉiloj kaj vizitantoj, ke vi estas serioza pri la fidindeco de via retejo, per promocio de Jetpack. Niaj kontraŭtrudaj iloj forigos trudajn komentojn, protektos vian reputacion ĉe serĉiloj kaj plifaciligos komunikadon de vizitantoj."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Realtempaj foraj sekurkopioj kun aŭtomataj restarigoj donas al vi trankvilon, por ke vi povu koncentriĝi pri verko de bonega enhavo kaj pliigo de trafiko, dum ni protektas ĉiun parton de via investaĵo. Promociiĝu hodiaŭ."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Difini viajn agordojn %(module_slug)s Settings {{/link}}"],"Subscriber":[null,"Abonanto"],"Big iPhone/iPad Update Now Available":[null,"Nun haveblas granda ĝisdatigo de iPhone/iPad"],"The WordPress for Android App Gets a Big Facelift":[null,"La aplikaĵo WordPress por Android ricevas renovigon"],"Upgrade Focus: VideoPress For Weddings":[null,"Enfokusiĝo pri promocio: VideoPress por nuptoj"],"WordPress.com Likes are:":[null,"Ŝatoj de WordPress.com estas:"],"Comments headline":[null,"Titolo de komentoj"],"A few catchy words to motivate your readers to comment.":[null,"Kelkaj atentokaptaj vortoj por kuraĝigi viajn legantojn komenti."],"Can readers subscribe to your posts, comments or both?":[null,"Ĉu legantoj povas aboni viajn afiŝojn, komentojn aŭ ambaŭ?"],"Show a \"follow blog\" options in the comment form":[null,"Montri opcion \"sekvi blogon\" en la komento-formularo."],"Show a \"follow comments\" option in the comment form.":[null,"Montri opcion \"sekvi komentojn\" en la komento-formularo."],"Admin Bar":[null,"Administra panelo"],"Put a chart showing 48 hours of views in the admin bar":[null,"Meti tabelon de 48 horoj da rigardoj en la administran panelon"],"Registered Users: Count the page views of registered users who are logged in":[null,"Registritaj uzantoj: kalkuli la paĝrigardojn de ensalutintaj registritaj uzantoj"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Videbleco de raportoj: elektu la rolojn kiuj rajtas vidi statistikaĵajn raportojn"],"Receive Monitor Email Notifications":[null,"Ricevi avizojn de Observilo retpoŝte"],"Emails will be sent to ":[null,"Retleteroj estos senditaj al"],"{{a}}Edit{{/a}}":[null,"{{a}}Redakti{{/a}}"],"Match By Email":[null,"Kongrui laŭ retpoŝtadreso"],"Show photo metadata (Exif) in carousel, when available":[null,"Montri metadumojn (Exif) pri foto en karuselo, kiam haveblas"],"Background Color":[null,"Fonkoloro"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Rulumi senfine (montras 7 afiŝojn en ĉiu ŝargo)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Spuri ĉiun afiŝo-ŝargon en senfina rulumado kiel paĝo-rigardon en Google-analizo"],"Mobile Promos":[null,"Porpoŝaj reklamoj"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Montri reklamon por la WordPressaj aplikaĵoj por porteblaĵoj, en la piedo de la porpoŝa etoso"],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,"Entajpu la valoron de \"content\" de via metadatuma ŝlosilo por aŭtentigo de via blogo kun {{a}}la administra panelo de Google-serĉilo{{/a}}, {{a1}}administrejo por retejestroj ĉe Bing{{/a1}} kaj {{a2}}aŭtentigo de retejoj ĉe Pinterest{{/a2}}."],"Meta key example:":[null,"Ekzemplo de metadatuma ŝlosilo:"],"Display all your gallery pictures in a cool mosaic":[null,"Montri ĉiujn bildojn de via galerio en mojosa mozaiko"],"Copied!":[null,"Kopiita!"],"Highlight and copy the following text to your clipboard:":[null,"Emfazi kaj kopii la sekvan tekston al via tondejo:"],"Regenerate address":[null,"Ree generi adreson"],"Configure Portfolios":[null,"Agordi tekojn"],"Configure Testimonials":[null,"Agordi atestojn"],"Automatically proofread content when: ":[null,"Aŭtomate provlegi enhavon kiam:"],"A post or page is first published":[null,"Afiŝo aŭ paĝo estas unuafoje publikigita"],"A post or page is updated":[null,"Afiŝo aŭ paĝo estas ĝisdatigita"],"Automatic Language Detection":[null,"Aŭtomata rekono de lingvo"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"La provlegilo subtenas la anglan, francan, germanan, portugalan kaj hispanan."],"Enable proofreading for the following grammar and style rules: ":[null,"Ebligi provlegadon por la sekvaj reguloj de gramatiko kaj stilo:"],"Add a phrase":[null,"Aldoni frazon"],"Use Markdown for comments":[null,"Uzi Markdown por komentoj"],"Search engines will find the sitemaps at these locations:":[null,"Serĉiloj trovos la retejo-mapojn ĉe tiuj ĉi lokoj:"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Retejomapo: {{a}}%(url)s{{/a}}"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapo de novaĵejo: {{a}}%(url)s{{/a}}"],"Cheatin' uh?":[null,"Vi ruzemas, ĉu ne?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Ĉu vi farus la komplezon rakonti al ni la kialojn de la nekompleta konektiĝo al Jetpack, per tiu ĉi {{a}}2-demanda enketo{{/a}}?{{/p}}{{p}}Jetpack-konektiĝo estas deviga por la funkciado de niaj senpagaj sekurecaj kaj trafikaj ebloj.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Bonvenon al {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":[null,"Via Jetpack jam estas konektita."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Vi estas fuelita kaj preta flugi, Jetpack nun estas aktiva."],"You're fueled up and ready to go.":[null,"Vi estas fuelita kaj preta flugi."],"You are currently running a development version of Jetpack.":[null,"Vi nune uzas programistan version de Jetpack."],"Submit Beta feedback":[null,"Sendi pritakson pri beta fazo"],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Nun en {{a}}programista reĝimo{{/a}} per la filtrilo jetpack_development_mode.{{br/}}Kelkaj ebloj estas malebligitaj."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Nun en {{a}}programista reĝimo{{/a}} per la konstanto JETPACK_DEV_DEBUG.{{br/}}Kelkaj ebloj estas malebligitaj."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Nun en {{a}}programista reĝimo{{/a}} ĉar mankas punkto en la URL de via retejo (ekz. http://localhost).{{br/}}Kelkaj ebloj estas malebligitaj."],"You, %(userName)s, are not connected to WordPress.com.":[null,"Vi, %(userName)s, ne estas konektita al WordPress.com."],"What would you like to see on your Jetpack Dashboard?":[null,"Kion vi volas vidi en via administra panelo de Jetpack?"],"Let us know!":[null,"Lasu nin scii!"],"Welcome to Jetpack":[null,"Bonvenon al Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Bonvole konektiĝu al WordPress.com aŭ kreu konton, por ekuzi Jetpack. Tio ebligos povajn sekurecan, trafikan kaj tajloran servojn."],"No account? Create one for free…":[null,"Ĉu neniu konto? Vi povas senpage krei konton..."],"Saving…":[null,"Konservas..."],"Save Settings":[null,"Konservi agordojn"],"Updates Needed":[null,"Ĝisdatigoj bezonataj"],"Do you really want to disconnect your site from WordPress.com?":[null,"Ĉu vi vere volas malkonekti vian retejon disde WordPress.com?"],"Jetpack Stats Icon":[null,"Piktogramo por statistikaĵoj de Jetpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Aktivigu statistikaĵojn de la retejo{{/a}} por vidi detalitajn statistikaĵojn, ŝatojn, sekvantojn, abonantojn kaj pli! {{a1}}Lerni pli{{/a1}}"],"Activate Site Stats":[null,"Aktivigi statistikaĵojn de la retejo"],"Automated, comprehensive protection from threats and attacks.":[null,"Aŭtomata, multampleksa protekto kontraŭ minacoj kaj atakoj."],"State-of-the-art spam defense.":[null,"La plej altnivela defendo kontraŭ trudaĵoj"],"Automatically backup your entire site.":[null,"Aŭtomate krei sekurkopiojn de via tuta retejo."],"Security Scanning":[null,"Sekureca skanado"],"Automatically scan your site for common threats and attacks.":[null,"Aŭtomate skani vian retejon kontraŭ oftaj minacoj kaj atakoj."],"Keep those spammers away!":[null,"Tenu trudulojn for!"],"Site Backups":[null,"Retejaj sekurkopioj"],"Keep your site backed up!":[null,"Tenu sekurkopiojn de viaj retejoj!"],"Pro":[null,"Profesia"],"No Results Found.":[null,"Neniuj rezultoj trovitaj."],"Threats found!":[null,"Minacoj trovitaj!"],"Set up":[null,"Agordi"],"Upgrade":[null,"Ĝisdatigi"],"ACTIVE":[null,"AKTIVA"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Kodrompistoj, robot-retoj kaj trudistoj atakas retejojn hazarde. Ilia celo estas ataki ĉie, ofte. Nia celo estas helpi vin prepari per bloko de tiuj ĉi minacoj, kaj en la plej malbona kazo, ni ĉeestos por helpi vin restarigi vian retejon al la antaŭa bonstato."],"Your site is on the Free Jetpack Plan":[null,"Via retejo havas la pakaĵon Jetpack Senpage"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,"Promociiĝu al paga abono, por rajtigi vin al monduma sekureco, protektiloj kontraŭ trudaĵoj kaj ĝui esti prioritato por helpo. "],"Your site is on the Jetpack Premium plan":[null,"Via retejo ĝuas la pakaĵon Jetpack-altgrada"],"Your site is on the Jetpack Professional plan":[null,"Via retejo ĝuas la pakaĵon Jetpack-profesia"],"Your site is on Development Mode":[null,"Via retejo estas en programista reĝimo"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,"Post via konektiĝo, vi povos promociiĝi al paga abono, por rajtigi vin al monduma sekureco, protektiloj kontraŭ trudaĵoj kaj ĝui esti prioritato por helpo."],"State-of-the-art spam defense powered by Akismet.":[null,"La plej altnivela defendo kontraŭ trudaĵoj povigita de Akismet."],"View your spam stats":[null,"Rigardi viajn statistikaĵojn pri trudaĵoj"],"Configure Akismet":[null,"Agordi Akismet"],"View your security dashboard":[null,"Rigardi vian sekurecan panelon"],"Configure VaultPress":[null,"Agordi VaultPress"],"Surveys & Polls":[null,"Enketoj kaj opinisondaĵoj"],"Create a new poll":[null,"Krei novan sondaĵon"],"Real-time backups":[null,"Realtempaj sekurkopioj"],"One-click threat resolution":[null,"Unu-klaka solvo de minaco"],"Advanced polls and ratings":[null,"Altnivelaj sondaĵoj kaj pritaksoj"],"Compare Plans":[null,"Kompari planojn"],"Maximum grade security":[null,"La maksimumo en sekureco"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Realtempa sekurkopiado kun senlima spaco, unu-klakaj restarigoj, fortikigita observado kontraŭ trudaĵoj, defendo kontraŭ fiprogramoj kaj protekto kontraŭ brutfortaj ensalutoj - ĉio tio en unu loko kaj optimumigita por WordPress."],"Lock out the bad guys":[null,"Elŝlosu la friponojn"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Fortikigita filtrado de trudaĵoj protektas vian markon, viajn legantojn kaj plibonigas rezultojn ĉe serĉiloj. Protekto kontraŭ brutfortaj ensalutprovoj donas trankvilon kaj sekurigon al via administra sekcio."],"Enjoy priority support":[null,"Vi rajtas esti prioritato por subteno"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Ĉu vi bezonas helpon? Feliĉo-inĝeniero povas respondi al demandoj pri via retejo, via konto aŭ kio ajn."],"Connection Settings":[null,"Konekto-agordoj"],"Manage your Jetpack connection.":[null,"Administri vian Jetpack-konektiĝon."],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"La retejo estas en programista reĝimo, do vi ne povas konekti ĝin al WordPress.com."],"You are connected as ":[null,"Vi estas konektita kiel"],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Ligu vian konton al WordPress.com por plene profiti de Jetpack."],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Via retejo devas esti malferma al serĉiloj por ĝusta funkcio de tiu ĉi eco. Vi povas ŝanĝi tion en {{a}}Lego-agordoj{{/a}}."],"View {{a}}All Stats{{/a}}":[null,"Rigardi {{a}}ĉiujn statistikaĵojn{{/a}}"],"View your {{a}}Email Followers{{/a}}":[null,"Rigardi viajn {{a}}retpoŝtajn sekvantojn{{/a}}"],"Powerful WordPress.com features on every device.":[null,"Povaj ecoj de WordPress.com en ĉiu aparato."],"Manage all your sites from a single dashboard.":[null,"Administri ĉiujn viajn retejojn de unu panelo."],"Feel the performance":[null,"Rimarki la rendimenton"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Ĉiuj aplikaĵoj por WordPress estas dizajnitaj esti rapidaj. Vi tuj rimarkos la diferencon en rendimento, kiam la paĝoj ŝargiĝas preskaŭ tuje kaj vi ne devas atendi."],"Bulk and automatic updates":[null,"Amasaj kaj aŭtomataj ĝisdatigoj"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"La plimulto de sekurecaj problemoj estas en eksdataj kromprogramoj. Uzu niajn aplikaĵojn por la interreto kaj la labortablo por ŝalti aŭtomatajn ĝisdatigojn aŭ por permane ĝisdatigi kromprogramojn en ĉiuj viaj retejoj, de unu loko."],"Focus on your Writing":[null,"Ensorbiĝi en verkadon"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Nia nova redaktilo estas fulmrapida, optimumigita por verkistoj kaj ĝi forigas distraĵojn, por plia koncentriĝo al laboro."],"Try the New Editor":[null,"Provi la novan redaktilon"],"Connect with your Visitors":[null,"Rilati kun viaj vizitantoj"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Vi povas observi viajn vizitantojn per altnivela statistiko. Spuri tendencojn, lerni pri la plej ŝatata enhavo kaj kompreni viajn vizitantojn el ĉie en la mondo."],"View Your Stats":[null,"Rigardi viajn statistikaĵojn"],"Connect with the Community":[null,"Rilati kun la komunumo"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"La aplikaĵoj de WordPress ĉiuj havas impone rapidajn kaj eco-plenajn legilojn por ke vi tenu vin informita ĉe viaj ŝatataj retejoj kaj aliĝu al la konversacio, ĉie, ĉiam."],"Launch Reader":[null,"Lanĉi Legilon"],"Inspiration strikes any time, anywhere.":[null,"Inspiro venas je hazardaj tempoj."],"Get WordPress apps for any screen.":[null,"Vi povas instali aplikaĵojn de WordPress por ĉia ekrano."],"In Your Pocket":[null,"En via Poŝo"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Vi povas aperigi enhavon, sekvi statistikaĵojn, pritrakti komentojn kaj multe pli, de ĉie en la mondo. Niaj aplikaĵoj por porteblaj aparatoj estas liberprogramaj, senpagaj kaj haveblaj al vi en aparatoj Apple kaj Android."],"WordPress.com in the App Store":[null,"WordPress.com en la App Store/aplikaĵo-vendejo"],"WordPress.com in Google Play":[null,"WordPress.com en Google Play"],"On Your Desktop":[null,"Sur via labortablo"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Labortabla aplikaĵo por doni al WordPress porĉiaman lokon en via komputilo. Ankaŭ sendistran medion ĝuatan sen devo verki ene de retumilo."],"WordPress.com for Mac OS X":[null,"WordPress.com por Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com por Vindozo"],"WordPress.com for Linux":[null,"WordPress.com por Linukso"],"Malware Scanning":[null,"Skanado kontraŭ fiprogramoj"],"Threats found":[null,"Minacoj trovitaj"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Por aŭtomata, multampleksa skanado kontraŭ sekurecaj minacoj, bonvole {{a}}instalu kaj aktivigu{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Por aŭtomata, ampleksa observado de sekurecaj minacoj, bonvole {{a}}promociu vian konton{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack aktive blokas malicajn ensalut-provojn. Detaloj montriĝos post nelonge!"],"Total malicious attacks blocked on your site.":[null,"La sumo de malicaj atakoj blokitaj de via retejo."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Aktivigu Protekti{{/a}} por teni vian retejon protektita de malicaj ensalut-provoj."],"%(number)s plugin":["%(number)s plugins","%(number)s kromprogramo","%(number)s kromprogramoj"],"Needs updating. ":["Need updating. ","Bezonas ĝisdatigon.","Bezonas ĝisdatigojn."],"All plugins are up-to-date. Awesome work!":[null,"Ĉiuj kromprogramoj estas ĝisdataj. Bonega laboro!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Aktivigu Administri{{/a}} por ŝalti aŭtomatajn ĝisdatigojn kaj por administri viajn kromprogramojn de WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack plibonigas kaj optimumigas la rapidon de viaj bildoj."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack observas vian retejon. Se ni opinias, ke via retejo paneis, vi ricevos retleteron."],"Security":[null,"Sekureco"],"Performance":[null,"Rendimento"],"Backups":[null,"Sekurkopioj"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Rigardi detalojn pri la sekurkopio{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Por aŭtomate krei sekurkopion de via tuta retejo, bonvole {{a}}instalu kaj aktivigu{{/a}} VaultPress."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Por aŭtomate krei sekurkopion de via tuta retejo, bonvole {{a}}promociiĝu{{/a}}."],"Unavailable in Dev Mode.":[null,"Ne haveblas en programista reĝimo."],"Spam Protection":[null,"Protekto kontraŭ trudaĵoj"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Por la plej moderna defendo kontraŭ trudaĵoj, bonvole {{a}}instalu Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Por la plej moderna defendo kontraŭ trudaĵoj, bonvole {{a}}aktivigu Akismet{{/a}}."],"Invalid Key":[null,"Nevalida ŝlosilo"],"Unavailable in Dev Mode":[null,"Nehaveblas en programista reĝimo"],"Holiday Snow":[null,"Festema neĝo"],"Show falling snow in the holiday period.":[null,"Montri falantan neĝon dum la festo-tempo."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Montri falantan neĝon en mia blogo ekde la 1a de decembro ĝis la 4a de januaro."],"Activating recommended features…":[null,"Aktivigas rekomenditajn ecojn..."],"Recommended features active.":[null,"Rekomenditaj ecoj estas aktivaj."],"Recommended features failed to activate. %(error)s":[null,"Rekomenditaj ecoj malsukcesis aktiviĝi. %(error)s"],"Activating %(slug)s…":[null,"Aktivigas %(slug)s…"],"%(slug)s has been activated.":[null,"%(slug)s estis aktivigita."],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s malsukcesis aktiviĝi. %(error)s"],"Deactivating %(slug)s…":[null,"Malaktivigas %(slug)s…"],"%(slug)s has been deactivated.":[null,"%(slug)s estis malaktivigita."],"%(slug)s failed to deactivate. %(error)s":[null,"%(slug)s fiaskis en malaktiviĝo. %(error)s"],"Updating %(slug)s settings…":[null,"Ĝisdatigas agordojn de %(slug)s..."],"Updated %(slug)s settings.":[null,"Ĝisdatigis agordojn de %(slug)s."],"Error updating %(slug)s settings. %(error)s":[null,"Eraro dum ĝisdatigo de agordoj de %(slug)s. %(error)s"],"Updating %(slug)s address…":[null,"Ĝisdatigas adreson de %(slug)s…"],"Regenerated %(slug)s address .":[null,"Regeneris adreson %(slug)s."],"Error regenerating %(slug)s address. %(error)s":[null,"Eraro dum regenero de adreso %(slug). %(error)s"],"Resetting Jetpack options…":[null,"Restarigas opciojn de Jetpack..."],"Options reset.":[null,"Opcioj estas restarigitaj."],"Options failed to reset.":[null,"Opcioj mise ne restariĝis."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Eraro okazis dum malkonekto de Jetpack. Eraro: %(error)s"],"Unlinking from WordPress.com":[null,"Malligiĝas de WordPress.com"],"Unlinked from WordPress.com.":[null,"Malligita de WordPress.com."],"Error unlinking from WordPress.com. %(error)s":[null,"Eraro okazis dum malligiĝo de WordPress.com. %(error)s"],"At A Glance":[null,"Je ekrigardo"],"Clichés":[null,"Kliŝaĵoj"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Ĉu vi volas eldiri la kialon? Nur {{a}}respondo al du simplaj demandoj{{/a}} helpus nin plibonigi Jetpack."],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Ĉu vi ĝuas Jetpack aŭ havas pritakson?{{/hideOnMobile}} {{reviewLink}}Lasu recenzon{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}sekvu nin ĉe Twitter{{/twitterLink}}{{hideOnMobile}}, kaj{{/hideOnMobile}} {{facebookLink}}ŝatu nin ĉe Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Like us on Facebook":[null,"Ŝatu nin ĉe Facebook"],"Follow Jetpack on Twitter":[null,"Sekvu Jetpack ĉe Twitter"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Rigardu nian help-paĝon{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}kontrolu la forumojn por solvoj{{/forumLink}}{{hideOnMobile}}, aŭ{{/hideOnMobile}} {{contactLink}}rekte kontaktu nin{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Contact Jetpack support staff directly":[null,"Rekte kontakti helpteamon de Jetpack"],"Go to the WordPress.org support forums":[null,"Iri al la helpforumoj de WordPress.org"],"Go to Jetpack.com/support":[null,"Iri al Jetpack.com/support"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Ni donas senpagan, plenan helpon al ĉiuj uzantoj de Jetpack. Nia helpteamo ĉiam ĉeestas por helpi vin."],"Jetpack Happiness Engineer":[null,"Feliĉo-inĝeniero de Jetpack"],"Automattic's Privacy Policy":[null,"Privateca politiko de Automattic"],"WordPress.com Terms of Service":[null,"Kondiĉoj por uzado de WordPress.com"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Aktivigu aŭtentigon de retejo{{/a}} por konfirmi vian retejon kaj plibonigi rangadon ĉe Google, Bing, kaj Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Iloj por aŭtentigo de retejo estas aktivaj. Certigu konfirmon de via retejo ĉe Google, Bing, kaj Pinterest por pli ĝusta indeksado kaj rangado. {{a}}Konfirmi nun{{/a}}"],"Site Verification Tools":[null,"Iloj por aŭtentigo de retejo"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Aktivigu Photon{{/a}} por plibonigi la rendimenton kaj rapidon de viaj bildoj."],"Image Performance %(photon)s":[null,"Rendimento de bildoj %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Aktivigi Administri kaj ŝalti aŭtomatan ĝisdatigadon{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Ŝalti aŭtomatajn ĝisdatigojn de kromprogramoj{{/a}}"],"Plugin Updates":[null,"Ĝisdatigoj de kromprogramoj"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Aj! Via Akismet-ŝlosilo mankas aŭ estas nevalida. {{akismetSettings}}Iru al agordoj de Akismet por ripari{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"Neniuj minacoj trovitaj, vi pretas flugi!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Kontakti helpon{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Vidi detalojn ĉe VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Ho ne, %(number)s minaco trovita.","Ho ne, %(number)s minacoj trovitaj."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Aktivigu Observilon{{/a}} por ricevi avertojn se via retejo paneos."],"Loading…":[null,"Ŝargas..."],"Downtime Monitoring":[null,"Observado de periodo de nefunkciado"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,"{{button}}Vidi pliajn statistikaĵojn ĉe WordPress.com {{/button}}"],"{{button}}View Old Stats{{/button}}":[null,"{{button}}Vidi malnovajn statistikaĵojn{{/button}}"],"All-time comments":[null,"Komentoj dekomence"],"All-time views":[null,"Rigardoj dekomence"],"%(number)s View":["%(number)s Views","Rigardo de %(number)s","Rigardoj de %(number)s"],"Best overall day":[null,"La plej bona tago ĝenerale"],"Views today":[null,"Rigardoj hodiaŭ"],"Months":[null,"Monatoj"],"Weeks":[null,"Semajnoj"],"Days":[null,"Tagoj"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Io misis dum ŝargo de statistikaĵoj. Bonvole provu denove pli poste aŭ {{a}}rigardu viajn statistikaĵojn nun ĉe WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"Alklaku por vidi detalitajn statistikaĵojn."],"Views: %(numberOfViews)s":[null,"Rigardoj: %(numberOfViews)s"],"Week of %(date)s":[null,"Semajno de %(date)s"],"Manage security on WordPress.com":[null,"Administri sekurecon ĉe WordPress.com"],"Skip this step":[null,"Ne fari tiun paŝon"],"Skip the Jetpack Jumpstart process":[null,"Ne fari la Rapidlanĉon de Jetpack"],"Features can be activated or deactivated at any time.":[null,"Ecoj povas esti (mal)aktivigitaj laŭplaĉe."],"Jetpack's recommended features include:":[null,"Rekomenditaj ecoj de Jetpack estas inkluzive de:"],"Activate Recommended Features":[null,"Aktivigi rekomenditajn ecojn"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Rapide plibonigu vian retejon per aktivigo de la rekomenditaj ecoj de Jetpack."],"Jump Start your Site":[null,"Rapidlanĉi vian retejon"],"Disconnect from WordPress.com":[null,"Malkonektiĝi de WordPress.com"],"Link to WordPress.com":[null,"Ligi al WordPress.com"],"Unlink me from WordPress.com":[null,"Malligi min de WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Aliĝu al la milionoj da uzantoj dependantaj de Jetpack por plibonigi kaj sekurigi iliajn retejojn. Ni estas pasiaj pri WordPress kaj ĉeestas por plifaciligi vian vivon."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack estas subtenata de kelkaj el la plej kompetentaj kaj pasiaj homoj en la komunumo. Ili troviĝas ĉirkaŭ la terglobo kaj pretas helpi vin."],"Did we mention free, professional support?":[null,"Ĉu ni menciis jam senpagan, profesian helpon?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack utiligas la plej modernan enhav-liveran reton de WordPress.com por ŝargi viajn belegajn bildojn super-rapide. Optimumigita por ĉia aparato, kaj estas senpage."],"Lightning fast, optimized images":[null,"Fulmrapidaj, optimumigitaj bildoj"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Neniam maltrafu sekurecan eldonon aŭ malŝparu tempon per ĝisdatigo de pluraj retejoj."],"Automatic site updates.":[null,"Aŭtomataj ĝisdatigoj al la retejo."],"Live site monitoring.":[null,"Realtempa observado de retejo."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Trankviliĝu per Protekti, la ilo respondeca por la blokado de miliardoj da ensalut-atakoj trans milionoj da retejoj."],"Block site attacks.":[null,"Bloki atakojn kontraŭ la retejo."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack blokas malicajn ensalut-provojn, lasas vin scii se via retejo paneos kaj povas aŭtomate ĝisdatigi viajn kromprogramojn, por ke vi ne maltrankviliĝu."],"Site security and peace of mind":[null,"Reteja sekureco kaj trankvileco"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack jungas la povon de WordPress.com por montri al vi detalitajn informojn pri viaj vizitantojn, kion ili legas kaj de kie ili venas."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Tenu la atenton de vizitantoj per plia enhavo por kunhavigi kaj legi, fare de Rilataj afiŝoj."],"Increase page views.":[null,"Pliigu paĝrigardojn."],"Give visitors the tools to share and subscribe to your content.":[null,"Donu al vizitantoj la ilojn por kunhavigi kaj aboni vian enhavon."],"Build a community.":[null,"Konstruu komunumon."],"Sharing & Like Buttons":[null,"Butonoj de kunhavigado kaj ŝatoj"],"Automated social marketing.":[null,"Aŭtomata socia merkatado."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack havas multaj ilojn pri trafiko kaj intereso por helpi vin akiri pliajn vizitantojn al via retejo kaj por teni la intereson."],"Send us Feedback":[null,"Donu al ni pritakson"],"Need Help?":[null,"Ĉu vi bezonas helpon?"],"Manage Plugins":[null,"Administri kromprogramojn"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Malŝtreĉiĝu. Observilo sendos al vi avertojn realtempe se via retejo iam paneos."],"Track your growth":[null,"Sekvi vian kreskon"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Uzu Publici por aŭtomate kunhavigi viajn afiŝojn kun amikoj, sekvantoj kaj ĉirkaŭ la mondo."],"Drive more traffic to your site":[null,"Allogi pliajn okulojn al via retejo"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null," Eraro dum konektiĝo kun Jetpack. Bonvole alklaku al \"Konektiĝi kun WordPress.com\" denove."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Eraro dum konektiĝo kun Jetpack; malaktivigu poste reaktivigu la kromprogramon Jetpack, post tio ree konektiĝu."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Vi bezonas resti ensalutinta al via WordPressa blogo dum vi rajtigas Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Via Jetpack misfunkcias{{/s}} Ni pardonpetas pro la problemo. Bonvole provu denove pli poste, se la problemo daŭros bonvole kontaktu helpon uzante tiun ĉi mesaĝon: %(error_key)s"],"Disconnecting Jetpack":[null,"Malkonekto de Jetpack"],"Leave a Jetpack review":[null,"Lasi recenzon de Jetpack"],"Need help? The Jetpack team is here for you.":[null,"Ĉu vi bezonas helpon? La teamo de Jetpack ĉeestas por vi."],"Smiley":[null,"Ridmieno"],"Require Two-Step Authentication":[null,"Devigi du-paŝan aŭtentigon"],"Use a large and visually striking layout":[null,"Uzu grandan kaj okulfrapan aranĝon"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Montri kapon \"Rilataj\" por pli klare apartigi la rilatan sekcion de afiŝoj"],"Related":[null,"Rilataj"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Aldonu viajn plej ofte uzitajn IP-adresojn, ĉar ili povas ŝanĝiĝi inter viaj hejma, oficeja kaj alia lokoj. Forviŝo de IP-adreso de la suba listo forviŝos ĝin de via akceptita listo."],"Whitelist Management":[null,"Administrado de akceptita listo"],"Email Address":[null,"Retpoŝta adreso"],"Publicize":[null,"Publikigi"],"Site Stats":[null,"Statistikaĵoj de la retejo"],"Featured Images":[null,"Elstarigitaj bildoj"],"Excerpts":[null,"Eltiraĵoj"],"Enable Testimonials for this site.":[null,"Ebligi atestojn por tiu ĉi retejo."],"Enable Portfolio Projects for this site.":[null,"Ebligi Teko-projektojn por tiu ĉi retejo."],"Preview":[null,"Antaŭrigardi"],"Color Scheme":[null,"Kolorskemo"],"Ignored Phrases":[null,"Ignoritaj frazoj"],"Use automatically detected language to proofread posts and pages":[null,"Uzi aŭtomate trovitan lingvon por provlegi afiŝojn kaj paĝojn"],"Redundant Phrases":[null,"Ripetaj frazoj"],"Phrases to Avoid":[null,"Evitindaj frazoj"],"Passive Voice":[null,"Pasivo"],"Jargon":[null,"Ĵargono"],"Hidden Verbs":[null,"Kaŝitaj verboj"],"Double Negatives":[null,"Duobla neado"],"Diacritical Marks":[null,"Diakritaĵoj"],"Complex Phrases":[null,"Kompleksaj frazoj"],"Bias Language":[null,"Antaŭjuĝa lingvaĵo"],"English Options":[null,"Anglaj opcioj"],"Proofreading":[null,"Provlegado"],"Connect Jetpack":[null,"Konekti Jetpack"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack ne povis kontakti WordPress.com: %(error_key)s. Tio kutime signifas, ke io estas malĝuste agordita ĉe via interreta gastiganto."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com nun spertas problemojn kaj ne povas fueli vian Jetpack. Bonvole provu denove poste."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Via Jetpack misfunkcias.{{/s}} Konekto de tiu ĉi retejo kun WordPress.com ne eblas. Tio kutime signifas, ke via retejo ne estas publike alirebla (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Via retejo bezonas esti publike alirebla por uzi Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Vi sukcese malkonektis Jetpack"],"Active":[null,"Aktivaj"],"Settings":[null,"Agordoj"],"Learn More":[null,"Lerni pli"],"Disconnect Jetpack":[null,"Malkonekti Jetpack"],"Debug":[null,"Sencimigi"],"Test your site’s compatibility with Jetpack.":[null,"Elprovi la kongruecon de via retejo kun Jetpack."]}