{"360":[""],"":{"domain":"jetpack","plural_forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","lang":"hr"},"Cinema":[""],"360°":[""],"View Type":[""],"Enter URL to VR image":[""],"panorama":[""],"vr":[""],"Embed 360° photos and Virtual Reality (VR) content":[""],"Number of posts":[""],"Display context (category or tag)":[""],"Display thumbnails":[""],"Related Posts Settings":[""],"List View":[""],"Grid View":[""],"connected":[""],"linked":[""],"similar":[""],"VR Image":[""],"Write your _Markdown_ **here**...":[""],"markup":[""],"syntax":[""],"formatting":[""],"Support reference":[""],"Use regular characters and punctuation to style text, links, and lists.":[""],"Are you sure you wish to leave this page?":[""],"New in Jetpack!":[""],"Jetpack's site accelerator":[""],"Enable site acceleration now by clicking the toggle below.":[""],"Turn on one or both and see decreased page load speeds, as well as reduced bandwidth usage—which may lead to lower hosting costs.":[""],"Jetpack 6.7 introduces a new feature to help make your site faster. Our site accelerator already offered speedier and optimized images served from our global Content Delivery Network. Now we can also speed up your site by serving your static files (think CSS and JavaScript) from the same network.":[""],"This release of Jetpack brings with it a major new free feature!":[""],"Speed up static file load times":[""],"Speed up image load times":[""],"Enable site accelerator":[""],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":[""],"Add an extra layer of security to your website by enabling WordPress.com log in and secure authentication. If you have multiple sites with this option enabled, you will be able to log into every one of them with the same credentials.":[""],"View your site activity":[""],"View a chronological list of all the changes and updates to your site in an organized, readable way.":[""],"Manually Verify ":["Manualno verificiraj"],"Verify with Google":["Verificiraj s Google"],"Google will email about certain events that occur with your site, including indications that your website has been {{a1}}hacked{{/a1}}, or problems {{a2}}crawling or indexing{{/a2}} your site.":[""],"or":["ili"],"Monitor your site's traffic and performance from the {{a}}Google Search Console{{/a}}.":[""],"Your site is verified with Google":[""],"Site failed to verify: %(error)s":[""],"Verifying...":[""],"Add faster, more advanced searching to your site with Jetpack Professional.":[""],"Replace WordPress built-in search with Jetpack Search, an advanced search experience":[""],"Jetpack Search replaces the built-in search with a fast, scalable, customizable, and highly-relevant search hosted in the WordPress.com cloud. The result: Your users find the content they want, faster.":[""],"The built-in WordPress search is great for sites without much content. But as your site grows, searches slow down and return less relevant results.":[""],"Jetpack Search supports many customizations.":[""],"Replace the built-in search with a fast, scalable, customizable, and highly-relevant search hosted in the WordPress.com cloud.":[""],"Replace the built-in search with a fast, scalable, customizable, and highly-relevant search {{a}}hosted in the WordPress.com cloud{{/a}}.":[""],"Site is verified":[""],"{{p}}To create a beautiful site that looks and works exactly how you want it to, Jetpack Professional gives you unlimited access to over 200 premium WordPress themes.{{/p}}{{p}}Jetpack Professional is about more than just finding the perfect design. It's also about total peace of mind knowing that you'll have priority support from our global team of experts should the need arise.{{/p}}":["{{p}}Kako bi kreirali prekrasne web-stranice koje izgledaju i funkcioniraju kako vi želite, Jetpack Professional vam pruža neograničeni pristup preko 200 premium WordPress tema.{{/p}}{{p}}Jetpack Professional je više od pronalaska savršenog dizajna. On je također tu kako bi vam uklonio sve brige znajući da ćete imati prioritetnu podršku od našeg globalnog tima stručnjaka ako to ikada zatrebate.{{/p}}"],"Spam filtering and priority support.":["Spam filtriranje i prioritetna podrška."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Kada su oglasi uključeni, Jetpack automatski generira korisnički ads.txt skrojen za vašu web-stranicu."],"Jetpack automatically generates a custom {{link}}ads.txt{{/link}} tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line.":["Jetpack automatski generira korisnički {{link}}ads.txt{{/link}} skrojen za vašu web-stranicu. Ako trebate dodati dodatne unose za druge mreže dodajte ih u polju ispod, jedan po redu."],"Custom ads.txt entries":["Unosi korisničkog ads.txt"],"{{p}}To create a beautiful site that looks and works exactly how you want it to, Jetpack Professional gives you unlimited access to over 200 premium WordPress themes.{{/p}}{{p}}Jetpack Professional is about more than just finding the perfect design. It's also about total peace of mind: real-time backups, automatic malware scanning, and priority support from our global team of experts guarantee that your site will always be safe and secure.{{/p}}":["{{p}}Kako bi kreirali prekrasnu web-stranicu koja izgleda i funkcionira kako vi želite, Jetpack Professional vam pruža pristup preko 200 premium WordPress tema.{{/p}}{{p}}Jetpack Professional nije samo za pronalazak perfektnog dizajna. Nego vam smanjuje i brige: trenutne sigurnosne kopije, automatsko malware skeniranje i prioritetna podrška od našeg globalnog tima stručnjaka garantiraju da će vaša web-stranica uvijek biti sigurna.{{/p}}"],"Introducing Premium Themes":["Predstavljamo Premium teme"]," Premium Themes":["Premium teme"],"Privacy information":["Informacije o privatnosti"],"Enable Lazy Loading for images":["Uključi Učitavanje s odgodom za slike"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["Učitavanje slika s odgodom poboljšava brzinu vaše web-stranice i kreira uglađeno iskustvo gledanja. Slike će se učitavati kako posjetitelji pomiču stranicu na zaslonu, umjesto da se sve učitaju odjednom."],"Performance & speed":["Performanse i brzina"],"Enable high-speed, ad-free video player":["Uključi brzi video reproduktor bez oglasa"],"Make the content you publish more engaging with high-resolution video. With Jetpack Video you can customize your media player and deliver high-speed, ad-free, and unbranded videos to your visitors. Videos are hosted on our WordPress.com servers and do not subtract space from your hosting plan!":["Sadržaj koji objavite učinite privlačnijim s visoko kvalitetnim videom. S Jetpack Video možete prilagoditi video reproduktor i isporučiti video koji je brzi, bez oglasa i brendiranja vašim posjetiteljima. Video je pohranjen na našim WordPress.com poslužiteljima i zauzimaju mjesto na vašem hostingu!"],"Video":["Video"],"Carousel color scheme":["Paleta boja vrtuljka"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Exif podaci prikazuju posjetiteljima dodatne tehničke detalje fotografije, poput žarišne duljine, otvor objektiva i ISO."],"Show photo Exif metadata in carousel (when available)":["Prikaži Exif meta podatke fotografije u vrtuljku (kad su dostupni)"],"Display images in a full-screen carousel gallery":["Prikaži slike u galerijskom vrtuljku pune veličine zaslona"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Kreirajte galerijski vrtuljak pune veličine zaslona za slike u vašim objavama i stranicama. Galerijski vrtuljci su optimizirani za mobilne uređaje i potiču posjetitelje na interakciju s slikama."],"The WordPress.com toolbar replaces the default WordPress admin toolbar and streamlines your WordPress experience. It offers one-click access to manage all your sites, update your WordPress.com profile, view notifications, and catch up on the sites you follow in the Reader.":["WordPress.com alatna traka zamjenjuje izvornu WordPress administratorsku alatnu traku i poboljšava vaše WordPress iskustvo. Jednim klikom pruža pristup upravljanju svim vašim web-stranicama, ažuriranju WordPress.com profila, pregled obavijesti i pregled web-stranica koje pratite u Čitaču."],"Portfolios shortcode: [portfolio]":["Portfolio kratki kod: [portfolio]"],"Use {{portfolioLink}}portfolios{{/portfolioLink}} on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Upotrijebite {{portfolioLink}}portfolio{{/portfolioLink}} na web-stranici kako bi prikazali vaše najbolje radove. Ako vaša tema ne podržava Jetpack Portfolio, i dalje možete upotrijebiti jednostavan kratki kod kako bi ih prikazali na web-stranici."],"Testimonials shortcode: [testimonials]":["Preporuka kratki kod: [testimonials]"],"Add {{testimonialLink}}testimonials{{/testimonialLink}} to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Dodajte {{testimonialLink}}preporuke{{/testimonialLink}} na web-stranicu kako bi privukli nove klijente. Ako vaša tema ne podržava Jetpack Preporuke, i dalje možete upotrijebiti jednostavan kratki kod kako bi ih prikazali na web-stranici."],"Search engines can't access your site at the moment. If you'd like to make your site accessible, check your {{a}}Reading settings{{/a}} and switch \"Search Engine Visibility\" on.":["Trenutno tražilice ne mogu pristupiti web-stranici. Ako želite učinit web-stranicu pristupačnom, provjerite {{a}}postavke Čitanja{{/a}} i uključite \"Vidljivost tražilicama\"."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Dobre vijesti: Jetpack automatski šalje vašu mapu stranica na indeksiranje svim značajnim tražilicama."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Mape stranice su zapisi koje koriste tražilice poput Google i Bing kako bi indeksirali web-stranicu. Mogu pomoći poboljšati ranking u rezultatima pretrage. Kada ovo uključite, Jetpack će kreirati mape stranica i automatski ih ažurirati kada se sadržaj promijeni na web-stranici."],"Configure related posts in the Customizer":["Konfigurirajte povezane objave u Prilagođivaču"],"Highlight related content with a heading":["Istakni povezani sadržaj s zaglavljem"],"View security scan details":["Pogledaj detalje sigurnosnog skeniranja"],"View backup history":["Pogledaj povijest sigurnosnih kopija"],"Show a thumbnail image where available":["Prikaži sličicu gdje je to dostupno."],"Keep tabs on your site and receive alerts the moment downtime is detected.":["Pratite stanje vaše web-stranice i primajte obavijesti čim stranice postane nedostupna."],"For more information on how specific Jetpack features use data and track activity, please refer to our {{privacyCenterLink}}Privacy Center{{/privacyCenterLink}}.":["Za više informacija o tome kako određene Jetpack značajke koriste podatke i prate aktivnosti, pogledajte naš {{privacyCenterLink}}Privacy Center{{/privacyCenterLink}}."],"We use other tracking tools, including some from third parties. {{cookiePolicyLink}}Read about these{{/cookiePolicyLink}} and how to control them.":["Koristimo druge alate za praćenje, uključujući i alate trećih strana. {{cookiePolicyLink}}Pročitajte o njima{{/cookiePolicyLink}} i kako ih kontrolirati."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our {{pp}}privacy policy{{/pp}}.":["Ove informacije pomažu nam poboljšati naše proizvode, učiniti naš marketing više relevantnijim, personalizirati vaše WordPress.com iskustvo, i još puno toga opisanoga u našim {{pp}}pravilima privatnosti{{/pp}}."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. {{cookiePolicyLink}}Learn more{{/cookiePolicyLink}}.":["Podijelite informacije o vašem korištenju servisa s našim alatom za analitiku dok ste prijavljeni u WordPress.com račun. {{cookiePolicyLink}}Saznajte više{{/cookiePolicyLink}}."],"This feature is being managed by a site administrator. {{link}}Learn more{{/link}}.":["Ovom značajkom upravlja administrator web-stranice. {{link}}Saznajte više{{/link}}."],"This feature has been disabled by a site administrator. {{link}}Learn more{{/link}}.":["Ovu značajku je onemogućio administrator web-stranice. {{link}}Saznajte više{{/link}}."],"This feature has been enabled by a site administrator. {{link}}Learn more{{/link}}.":["Ovu značajku je omogućio administrator web-stranice. {{link}}Saznajte više{{/link}}."],"%(moduleName)s has been disabled by a site administrator. {{link}}Learn more{{/link}}.":["%(moduleName)s je onemogućio administrator web-stranice. {{link}}Saznajte više{{/link}}."],"This feature has been disabled by a site administrator.":["Ovu značajku je onemogućio administrator web-stranice."],"%(moduleName)s has been disabled by a site administrator.":["%(moduleName)s je onemogućio administrator web-stranice."],"You can place additional ads using the Ad widget. {{link}}Try it out!{{/link}}":["Možete prikazati dodatne oglase koristeći Ad widget. {{link}}Isprobajte!{{/link}}"],"Configure your notification settings":["Konfigurirajte postavke obavijesti"],"Monitor your site's downtime":["Pratite nedostupnost web-stranice"],"Jetpack Search is a powerful replacement for the search capability built into WordPress.":["Jetpack Pretraživanje je moćna zamjena za funkcionalnost pretraživanja koja je ugrađena u WordPress."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Datoteke vaše web-stranice redovno se skeniraju u potrazi za sumnjivim modifikacijama koje bi mogle kompromitirati vašu sigurnost i podatke."],"Plugin needs updating.":["Dodatak treba ažurirati.","Dodatka treba ažurirati.","Dodataka treba ažurirati."],"%(number)s":["%(number)s","%(number)s","%(number)s"],"Jetpack’s Plugin Updates allows you to choose which plugins update automatically.":["Jetpack Ažuriranje dodataka omogućuju vam odabir dodataka koje želite automatski ažurirati."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack će optimizirati vaše slike i poslužiti ih s poslužitelja koji je najbliži posjetitelju. Korištenje naše globalne mreže za dostavu sadržaja poboljšati će brzinu učitavanja web-stranice."],"Jetpack’s downtime monitor will keep tabs on your site, and alert you the moment that downtime is detected.":["Jetpack praćenje nedostupnosti nadzirati će vašu web-stranicu i obavijestiti će vas čim nedostupnost bude detektirana."],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Jetpack Sigurnosne kopije omogućuju vam jednostavno vraćanje na prethodno stanje ili preuzimanje sigurnosne kopije u željenom trenutku."],"Akismet checks your comments and contact form submissions against our global database of spam.":["Akismet provjerava komentare i poruke kontakt forme uspoređujući ih s našom globalno spam bazom podataka."],"Privacy Information":["Informacije o privatnosti"],"VideoPress allows you to upload videos from your computer to be hosted on WordPress.com, rather than on your host’s servers. You can then insert these on your self-hosted Jetpack site. ":["VideoPress vam omogućuje da preneseni video s vašeg računala bude smješten na WordPress.com umjesto na serveru vašeg hostinga. Video zatim možete koristiti na vašem samostalno hostanoj web-stranici s Jetpackom."],"Add the Search (Jetpack) widget to your sidebar":["Dodaj Pretraga (Jetpack) widget u bočnu traku."],"Give your visitor's a great search experience by letting them filter and sort fast, relevant search results.":["Pružite posjetiteljima odlično iskustvo pretraživanja omogućujući im brzo filtriranje i sortiranje relevantnih rezultata pretraživanja."],"Enables a lightweight, mobile-friendly theme that will be displayed to visitors on mobile devices.":["Aktivira laganu temu, kompatibilnu s mobilnim uređajima koja će biti prikazan posjetiteljima na mobilnim uređajima."],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Automatski učitava sljedeću objavu kada se čitatelj približi dnu stranice."],"Allows you to publish new posts by sending an email to a special address.":["Omogućuje vam objavljivanje novih objava slanjem e-pošte na specijalnu adresu."],"Allows you to compose content with links, lists, and other styles using the Markdown syntax.":["Omogućuje vam sastavljanje sadržaja s poveznicama, listama i drugim stilovima koristeći Markdown sintaksu."],"Checks your content for correct grammar and spelling, misused words, and style while you write.":["Provjerava vaš sadržaj u potrazi za gramatičkim greškama, pogreško korištenim riječima i stilom dok pišete."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Pruža neophodne skrivene oznake potrebne za verifikaciju vaše WordPress web-stranice s različitim servisima."],"Displays information on your site activity, including visitors and popular posts or pages.":["Prikazuje informacije o aktivnosti vaše web-stranice, uključujući posjetitelje i popularne objave ili stranice."],"Allows you to optimize your site and its content for better results in search engines.":["Omogućuje vam optimiziranje vaše web-stranice i sadržaja za bolje rezultate u tražilicama."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integrira vašu web-stranicu s Google Analytics, platformom koja pruža uvid u promet, posjetitelje i konverzije web-stranice."],"Displays high-quality ads on your site that allow you to earn income.":["Prikazuje visoko kvalitetne oglase na vašoj web-stranici, koji vam omogućuju zaradu."],"Adds sharing buttons to your content so that visitors can share it on social media sites.":["Dodajte dugmad za dijeljenje sadržaja vašem sadržaju tako da ga posjetitelji mogu dijeliti na društvenim mrežama."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Omogućuje vam da automatski dijelite svoj najnoviji sadržaj na društvenim mrežama, uključujući Facebook i Twitter."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Dodajte lajk dugmad vašem sadržaju kako bi posjetitelji izrazili njihovu zahvalu ili užitak konzumiranja sadržaja."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Omogućuje registriranim korisnicima prijavu na vašu web-stranicu koristeći WordPress.com račun."],"Protects your site from traditional and distributed brute force login attacks.":["Štiti vašu web-stranicu od tradicionalnih i distribuiranih napada sirovom snagom na formu za prijavu."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Kreira sigurnosnu kopiju vaše web-stranice na globalnim WordPress.com poslužiteljima, omogućujući vam vraćanje na prethodno stanje u slučaju greške."],"Removes spam from comments and contact forms.":["Uklanja spam iz komentara i kontakt formi."],"We are committed to your privacy and security. ":["Predani smo očuvanju vaše privatnosti i sigurnosti."],"View all Jetpack plans":["Pogledaj sve Jetpack planove"],"Manage your plan":["Upravljanje planom"],"Your Plan":["Vaš plan"],"You’re currently on Jetpack %(plan)s.":["Trenutno koristite Jetpack %(plan)s."],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Omogućuje čitateljima da se pretplate na vaše objave ili komentare, i primaju obavijesti o novom sadržaju putem e-pošte."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Zamjenjuje standardnu WordPress formu za komentare s novim sistemom za komentiranje koji uključuje prijavu putem društvenih mreža."],"{{a}}Activate{{/a}} to replace the WordPress built-in search with Jetpack Search, an advanced search experience.":["{{a}}Aktiviraj{{/a}} kako bi zamijenili ugrađenu WordPress pretragu s Jetpack Pretragom, poboljšanim iskustvom pretraživanja."],"Add Search (Jetpack) Widget":["Dodaj Pretraga (Jetpack) widget"],"Jetpack Search is powering search on your site.":["Jetpack Pretraga pogoni pretraživanje na vašoj web-stranici."],"Manage your plugins":["Upravljajte dodacima"],"Moderate comments":["Moderirajte komentare"],"Error updating privacy settings. %(error)s":["Greška pri ažuriranju postavki privatnosti. %(error)s"],"Updated privacy settings.":["Postavke privatnosti su ažurirane."],"Updating privacy settings…":["Ažuriranje postavki privatnosti…"],"Add Jetpack Search Widget":["Dodaj Jetpack Widget pretrage"],"Add the Jetpack Search widget to your sidebar to configure sorting and filters.":["Dodajte Jetpack widget pretrage u bočnu traku kako bi konfigurirali filtere pretraživanja."],"Full security suite, marketing and revenue automation tools, unlimited video hosting, unlimited themes, enhanced search, and priority support.":["Potpuno sigurnosno okružje, alati za marketing i zaradu, neograničena video pohrana, neograničene teme, poboljšana pretraga i prioritetna podrška."],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Potpuno sigurnosno okružje, alati za marketing i zaradu, neograničena video pohrana i prioritetna podrška."],"Daily backups, spam filtering, and priority support.":["Dnevne sigurnosne kopije, filtriranje spama i prioritetna podrška."],"Always-on security, a better search experience, unlimited CDN use, advanced marketing tools, and monetization services.":["Konstantna sigurnost, bolje iskustvo pretraživanja, neograničena upotreba CDN-a, napredni marketinški alati i servisi za monetizaciju."],"Powerful services for your site":["Moćni servisi za vašu web-stranicu"],"Upgrade to a weekly coffee and fully protect your site from malware, infiltrations, and security loopholes with automated malware scanning.":["Nadogradite se za cijenu tjedne kave i potpuno zaštitite web-stranicu od malwarea, infiltracija i sigurnosnih rupa s automatiziranim malware skeniranjem."],"Automated backups, one-click restores, spam filtering, and malware scanning.":["Automatske sigurnosne kopije, vraćanje na prethodno stanje jednim klikom, filtriranje spama i malware skeniranje."],"Jetpack Premium now includes our full security suite":["Jetpack Premium sada uključuje naše potpuno sigurnosno okružje"],"Automatic defense against hacks, malware, spam, data loss, and downtime with automated backups, unlimited storage, and malware scanning.":["Automatska obrana od hakiranja, malwarea, spama, gubitka podataka i nedostupnosti s automatskim sigurnosnim kopijama, neograničenim prostorom za pohranu i malware skeniranjem."],"Always-on Security":["Konstantna sigurnost"],"Reach more people and earn money with automated social media scheduling, better search results, SEO preview tools, PayPal payments, and an ad program.":["Dosegnite više ljudi i zaradite s automatskim tempiranjem društvenih objava, boljom rezultatima pretrage, SEO pretpregledom, PayPal plaćanjem i oglasnim programom."],"Get unlimited access to hundreds of professional themes, a superior search experience for your users, and unlimited high-speed, and ad-free video hosting.":["Osigurajte neograničeni pristup stotinama profesionalnih tema, superiornom iskustvu pretraživanja za vaše korisnike i neograničenom super brzom prostoru za pohranu videa bez oglasa."],"A superior search experience powered by Elasticsearch providing your users with faster and more relevant search results. Previously only available to WordPress.com VIP customers and trusted by industry-leading brands.":["Superiorno iskustvo pretraživanja koje pokreće Elasticsearch koje vašim korisnicima pruža brže i relevantnije rezultate pretrage. Prethodno dostupno samo WordPress.com VIP korisnicima i odabranim vodećim brandovima industrije."],"Unlimited access to hundreds of premium WordPress themes with dedicated support directly from the theme authors.":["Neograničeni pristup stotinama premium WordPress tema s predanom podrškom direktno od autora tema."],"Two great reasons to go Pro":["Dva odlična razloga za prelazak na Pro"],"Grow your traffic and revenue with social media scheduling, enhanced site search, SEO tools, PayPal payments, and an ad program.":["Povećajte promet i zaradu s tempiranjem društvenih objava, poboljšanom pretragom web-stranice, SEO alatima, PayPal plaćanjem i oglasnim programom."],"Always-on security including real-time backups, malware scanning, and automatic threat resolution.":["Konstantna sigurnost uključujući sigurnosne kopije u realnom vremenu, malware skeniranje i automatsko rješavanje prijetnji."],"Design the perfect site with unlimited access to hundreds of themes and unlimited, high-speed, and ad-free video hosting.":["Dizajnirajte savršenu web-stranicu s neograničenim pristupom stotinama tema i neograničenim super brzim prostorom za pohranu videa bez oglasa."],"Three great reasons to go Pro":["Tri odlična razloga za prelazak na Pro"],"Activate Video Hosting":["Aktivni video hosting"],"Fast, optimized, ad-free, and unlimited video hosting for your site.":["Brzi, optimizirani, bez oglasa i neograničeni prostor za pohranu videa za web-stranicu."],"Browse Themes":["Pregledajte teme"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Sigurnosne kopije u realnom vremenu svih podataka web-stranice s neograničenim prostorom za pohranu, vraćanjem na prethodno stanje jednim klikom, automatsko sigurnosno skeniranje i prioritetna podrška."],"Speed up your site and its content":["Ubrzajte web-stranicu i sadržaj"],"Hassle-free design, marketing, and security for your WordPress site. Connect Jetpack to a WordPress.com account to start building your own success story.":["Dizajn bez muke, marketing i sigurnost za vašu WordPress web-stranicu. Povežite Jetpack s WordPress.com računom kako bi započeli graditi svoju priču o uspjehu."],"WordPress themes and customization tools for designing your site.":["WordPress teme i alati za prilagodbu dizajna web-stranice."],"Design the perfect website":["Dizajnirajte savršenu web-stranicu"],"Bring your ideas to life with elegant and professional designs and code-free customization tools.":["Oživite ideje s elegantnim i profesionalnim dizajnima i alatima za prilagodbu bez upotrebe koda."],"Jetpack's photon serves up lightning fast, optimized images":["Jetpackov photon servira brze i optimizirane slike."],"Jetpack's WordPress themes":["Jetpack WordPress teme"],"Professional themes":["Profesionalne teme"],"Find the perfect design for your site from hundreds of available themes.":["Pronađite perfektni dizajn za vašu web-stranicu od stotina dostupnih tema."],"Jetpack's customization tools":["Jetpack alati za prilagodbu"],"Code-free customization":["Prilagodba bez kodiranja"],"Customize your site with endless widget options, image galleries, and embedded media.":["Prilagodite web-stranicu s neograničenim opcijama widgeta, slikovnih galerija i ugradbenih medija."],"Jetpack's performance features":["Jetpack značajke performansi"],"Deliver blazing fast images and video and improve site load times.":["Isporučite brze slike i video te poboljšajte vrijeme učitavanja web-stranice."],"Drive more traffic to your site with Jetpack":["Privucite više prometa na web-stranicu s Jetpackom"],"Increase traffic and revenue":["Povećajte promet i zaradu"],"Reach more people and earn money with automated marketing tools.":["Dosegnite do više ljudi i zaradite više novaca s automatskim marketinškim alatima."],"Jetpack's site stats feature":["Jetpack značajke statistike web-stranice"],"Keep an eye on your success with simple, concise, and mobile-friendly stats.":["Držite na oku uspjeh s jednostavnim, preciznim i mobilnom statistikom."],"Jetpack's publicize features":["Jetpack značajke publiciranja"],"Automated marketing":["Automatizirani marketing"],"Schedule social media posts in advance, show related content, and give better search results.":["Tempirajte unaprijed objave na društvenim mrežama, prikažite srodni sadržaj, i pružite bolje rezultate pretrage."],"Jetpack's ads and PayPal features":["Jetpack oglasi i PayPal značajke"],"Generate revenue":["Generirajte zaradu"],"Monetize your site with high-quality ads and take PayPal payments.":["Monetizirajte web-stranicu s visoko kvalitetnim oglasima i primajte PayPal plaćanja."],"Keep your site safe, 24/7":["Držite web-stranicu sigurnom, 24/7"],"Automatic defense against hacks, malware, spam, data loss, and downtime.":["Automatska obrana od hakiranja, malware-a, spama, gubitka podataka i nedostupnosti."],"Jetpack's monitor feature":["Jetpack značajke monitora"],"Be alerted about any unexpected downtime the moment it happens.":["Budite obaviješteni o svim neočekivanim nedostupnostima web-stranice čim se to dogodi."],"Jetpack's Protect features":["Jetpack značajke zaštite"],"Guard your site against brute force login attacks, spam, and harmfulmalware injections.":["Zaštitite web-stranicu od napada prijave na web-stranicu grubom silom, spama, i zloćudnog ubacivanja koda."],"Backup and restore":["Sigurnosne kopije i vraćanje"],"Automatic, real-time backups mean your entire site is always ready to be restored.":["Automatske sigurnosne kopije znače da je cijela web-stranica uvijek spremna za vraćanje."],"Set up Jetpack":["Postavite Jetpack"],"Speed up your site":["Ubrzajte web-stranicu"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Trenutne sigurnosne kopije svih podataka web-stranice s neograničenim prostorom za pohranu, vraćanje jednim klikom i automatsko sigurnosno skeniranje."],"Jetpack Search":["Jetpack pretraga"],"Jetpack version %(version)s":["Jetpack inačica %(version)s"],"Your site is being backed up in real time and regularly scanned for security threats.":["Za vašu web-stranicu se kreira sigurnosna kopija u realnom vremenu i regularno se skenira za sigurnosne prijetnje."],"Daily backup of all your site data with unlimited space and one-click restores":["Dnevne sigurnosne kopije svih podataka vaše web-stranice s neograničenim prostorom za pohranu i vraćanjem jednim klikom."],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Dnevne sigurnosne kopije svih podataka vaše web-stranice s neograničenim prostorom za pohranu, vraćanjem jednim klikom, automatskim sigurnosnim skeniranjem i prioritetna podrška"],"View your security activity":["Pregledajte sigurnosne aktivnosti"]," (powered by VaultPress).":[" (pokreće VaultPress)."],"Customize Search Widget":["Prilagodite widget Pretrage"],"Activate Search":["Aktiviraj Pretragu"],"Please correct the issue below and try again.":["Popravite problem naveden ispod i pokušajte ponovno.","Popravite probleme navedene ispod i pokušajte ponovno.","Popravite probleme navedene ispod i pokušajte ponovno."],"We are making sure your site stays free of security threats. You will be notified if we find one.":["Brinemo se da vaša web-stranica bude slobodna od sigurnosnih prijetnji. Obavijestiti ćemo vas ako pronađemo koju."],"Your site is being backed up in real-time.":["Za vašu web-stranicu se izrađuje sigurnosna kopija u realnom vremenu."],"Jetpack version":["Jetpack inačica"],"{{a}}View your site's activity{{/a}} in a single feed.":["{{a}}Pregledajte aktivnost web-stranice{{/a}} na jednom mjestu."],"Your Jetpack Professional plan is taking care of business!":["Vaš Jetpack Professional plan se brine o vama!"],"Your Jetpack Premium plan is powering up!":["Vaš Jetpack Premium plan poboljšava web-stranicu!"],"Your Jetpack Personal plan is powering up!":["Vaš Jetpack Personal plan poboljšava web-stranicu!"],"Activity":["Aktivnost"],"Confirm each new phrase you add by pressing enter.":["Tipkom enter potvrdite svaku novu frazu koju dodate."],"{{a}}View details{{/a}}":["{{a}}Prikaži detalje{{/a}}"],"Thanks for choosing Jetpack Professional. Jetpack is now backing up your content in real-time, indexing your content for search, scanning for security threats, and granting access to premium themes.":["Hvala na odabiru Jetpack Professional plana. Jetpack sada kreira sigurnosne kopije vašeg sadržaja, indeksira vaš sadržaj za ptretragu, skenira sigurnosne prijetnje i omogućava vam pristup premium temama."],"With Jetpack Professional, you can create the perfect site with one of over 300 professionally-designed WordPress themes, including more than 200 premium themes. Customize your content with a variety of widgets, or add unlimited videos to your posts and pages -- displayed free of ads or watermarks.":["S Jetpack Professional, možete kreirati savršenu web-stranicu s nekom od preko 300 profesionalno dizajniranih WordPress tema, uključujući više od 200 premium tema. Prilagodite svoj sadržaj s različitim widgetima, ili dodajte neograničeni broj videa svojim objavama i stranicama -- prikazanih bez oglasa ili vodenih žigova."],"Growing your following is easy with your Professional plan, thanks to content sharing and scheduling, SEO tools, and built-in subscription options. You can monetize your site with a Simple Payments button and in-line ads, and monitor the success of your efforts by integrating with Google Analytics.":["Povećanje broj pratitelja je lako s Professional planom, zahvaljujući opcijama dijeljenja i tempiranja sadržaja, SEO alatima i ugrađenim opcijama za pretplate. Možete monetizirati svoju web-stranicu s dugmetom za Jednostavno plaćanje i oglasima, te nadzirati uspjeh integrirajući Google Analytics."],"Your Jetpack plan gives you everything you need to keep your hard work safe, including on-demand backups and malware scans with one-click restores and issue resolution. Your site will be fully protected against spam, malicious code, and brute force login attempts.":["Vaš Jetpack plan vam omogućuje sve što trebate kako bi zaštitili sav vaš naporan rad, uključujući sigurnosne kopije na zahtjev i malware skeniranje sa povratom sigurnosnih kopija jednim klikom i rješavanje problema. Vaša web-stranica biti će potpuno zaštićena od spama, zlonamjernog koda i pokušaja prijave sirovom silom."],"Start exploring Jetpack Professional now to see all the benefits of your new plan.":["Počnite istraživati Jetpack Professional kako bi ste vidjeli sve benificije ovog plana."],"Install premium themes":["Instalirajte premium teme"],"Review SEO features":["Pregledajte SEO mogućnosti"],"Welcome Professional":["Dobro došli Professional"],"Thanks for choosing Jetpack Premium. Jetpack is now backing up your site, scanning for  security threats, and enabling monetization features.":["Hvala na odabiru Jetpack Premium plana. Jetpack sada kreira sigurnosne kopije vaše web-stranice, skenira sigurnosne prijetnje i omogućava vam pristup opcijama monetizacije."],"With Jetpack Premium, you can create the perfect site, no matter its purpose. Customize your site’s appearance with one of more than 100 free themes, or enhance your content with unlimited HD video -- all hosted free of ads or watermarks.":["S Jetpack Premium, možete kreirati savršenu web-stranicu bez obzira na namjenu. Prilagodite izgled web-stranice s nekom od preko 100 besplatnih tema, ili poboljšajte sadržaj s neograničenim prostorom za pohranu HD videa -- prikazanih bez oglasa ili vodenih žigova."],"Using Jetpack’s powerful sharing tools, you can automatically share your newest posts on social media, or schedule your content to be re-shared at any date or time you choose. And along with growing your following, you can grow your business with tools like payment buttons and ads.":["Korištenje moćnih Jetpack alata za djeljenje, možete automatski podijeliti svoje nove objave na društvenim medijima, ili tempirati sadržaj da bude ponovno podijeljen na datum i u vrijeme po vašem odabiru. Uz povećanje broj vaših pratitelja možete povećati svoj biznis sa alatima poput dugmadi za plaćanje i oglasa."],"Start exploring Jetpack Premium now to see all the benefits of your new plan.":["Počnite istraživati Jetpack Premium kako bi ste vidjeli sve benificije ovog plana."],"Monetize your site with ads":["Monetizirajte svoju web-stranicu s oglasima"],"Welcome Premium":["Dobro došli Premium"],"Thanks for choosing Jetpack Personal. Jetpack is now backing up your site and scanning for security threats.":["Hvala na odabiru Jetpack Personal plana. Jetpack sada kreira sigurnosne kopije vaše web-stranice i skenira sigurnosne prijetnje."],"With Jetpack Personal, you have access to more than 100 free, professionally-designed WordPress themes. Choose the theme that best fits your site and customize colors, images, or add a variety of new widgets.":["S Jetpack Personal, imate pristup više od 100 besplatnih, profesionalno dizajniranih WordPress tema. Odaberite temu koja najbolje pristaje vašoj web-stranici i prilagodite boje, slike, ili dodajte raznolike widgete."],"Got it!":["Uredu!"],"Welcome personal":["Dobro došli privatni"],"Connect your account to get the most out of Jetpack":["Spojite svoj račun kako bi najbolje iskoristili Jetpack"],"By clicking the button below, you agree to our {{tosLink}}Terms of Service{{/tosLink}} and to {{shareDetailsLink}}share details{{/shareDetailsLink}} with WordPress.com.":["Klikom na dugme ispod, slažete se s našim {{tosLink}}Uvjetima Usluge{{/tosLink}} i da ćete {{shareDetailsLink}}dijeliti pojedinosti{{/shareDetailsLink}} s WordPress.com."],"Jetpack Stats People":["Jetpack statistika ljudi"],"Hello there! Your stats have been activated.":["Pozdrav! Aktivirana vam je statistika."],"Just give us a little time to collect data so we can display it for you here.":["Dopustite malo vremena kako bi se prikupili podaci koje možemo ovdje prikazati."],"Okay, got it!":["Shvaćam!"],"Display ads below posts on":["Prikaži oglase ispod objava na"],"Additional ad placements":["Dodatna mjesta za oglase"],"Top of each page":["Na vrhu svake stranice"],"Second ad below post":["Drugi oglas ispod objave"],"Archives":["Arhiva"],"Explore Professional":["Istražite Professional"],"Compare All Plans":["Usporedi sve planove"],"Person with laptop":["Osoba s laptopom"],"Your Jetpack site is ready to go!":["Vaša Jetpack web-stranica je spremna!"],"We're now collecting stats, securing your site, and speeding up your images. Pretty soon you'll be able to see everything going on with your site right through Jetpack! Welcome aboard.":["Sada prikupljamo statistiku, čuvamo vašu web-stranicu, i ubrzavamo slike. Uskoro će te moći vidjeti sve vezano za vašu web-stranicu kroz Jetpack! Dobro došli."],"Stars":["Zvjezdice"],"Jupiter":["Jupiter"],"Welcome to Jetpack Personal":["Dobro došli u Jetpack Personal"],"Welcome to Jetpack Premium":["Dobro došli u Jetpack Premium"],"Welcome to Jetpack Professional":["Dobro došli u Jetpack Professional"],"Social Media Scheduling":["Tempiranje za društvene medije"],"Schedule multiple Facebook, Twitter, and other social media postings in advance and view share history stats.":["Tempirajte više Facebook, Twitter, i drugih društvenih objava unaprijed i pregledajte povijest statistike dijeljenja."],"Schedule Posts":["Tempiranje objava"],"Activate Publicize":["Aktiviraj Publiciranje"],"Explore Jetpack Professional":["Istražite Jetpack Professional"],"Unlimited Premium Themes":["Neograničene Premium teme"],"Exclusive hand-crafted designs you will love with dedicated support directly from the theme authors.":["Ekskluzivni dizajni koje ćete voljeti s predanom podrškom direktno od autora tema."],"Your site is backed up.":["Napravljena je sigurnosna kopija za vašu web-stranicu."],"Image Performance":["Performanse slika"],"Get WordPress Apps for every device":["Nabavite WordPress aplikaciju za svaki uređaj"],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":["Upravljajte svojim web-stranicama s jedne nadzorne ploče: objavljuje sadržaj, pratite statistiku, moderirajte komentare i još puno toga od bilo kuda u svijetu."],"I already use this app.":["Već koristim ovu aplikaciju"],"Create address":["Kreiraj adresu"],"Priority support":["Prioritetna podrška"],"Add sharing buttons to your posts":["Dodajte dugmad za dijeljenje svojim objavama"],"Automatically share your posts to social networks":["Automatski podijelite svoje objave na društvenim mrežama"],"Updating settings…":["Ažuriranje postavki..."],"Updating Post by Email address…":["Ažuriranje Objava putem adrese e-pošte..."],"Your paid plan gives you access to prioritized Jetpack support.":["Vaš plaćeni plan vam omogućuje pristup prioritetnoj Jetpack korisničkoj podršci."],"You have paid for backups but they're not yet active.":["Platili ste za sigurnosne kopije ali još nisu aktivne."],"You have paid for backups and security scanning but they’re not yet active.":["Platili ste za sigurnosne kopije i sigurnosno skeniranje ali još nisu aktivni."],"Click \"Set Up\" to finish installation.":["Kliknite \"Postavljanje\" za završetka instalacije."],"Checking site status…":["Provjera statusa web-stranice..."],"Pages":["Stranice"],"We're here to help":["Ovdje smo da vam pomognemo"],"Jetpack comes with free, basic support for all users.":["Jetpack dolazi s besplatnom, osnovnom podrškom za sve korisnike."],"Ask a question":["Postavite pitanje"],"Search our support site":["Pretražite našu web-stranicu za podršku"],"Get a faster resolution to your support questions.":["Dobijte brze odgovore na vaša pitanja za podršku."],"Host fast, high-quality, ad-free video.":["Hostajte brzi, visoko kvalitetni video bez oglasa."],"Generate income with high-quality ads.":["Generirajte prihod s visoko kvalitetnim oglasima."],"Real-time site backups and automatic threat resolution.":["Trenutne sigurnosne kopije i automatska zaštita od prijetnja."],"Protect against data loss, malware, and malicious attacks.":["Zaštiti te se od gubitka podataka, malwarea, i zloćudnih napada."],"Integrate easily with Google Analytics.":["Lagano integrirajte s Google Analytics."],"Help your content get found and shared with SEO tools.":["Pomozite da se vaš sadržaj pronađe s alatima za dijeljene i SEO."],"Protect your site from spam.":["Zaštitite web-stranicu od spama."],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Ova web-stranica nije povezana s WordPress.com. Pitajte administratora web-stranice da poveže."],"Spam filtering":["Filtriranje spama"],"Daily, automated malware scanning":["Dnevno, automatizirano skeniranje malwarea."],"13Gb of high-speed video hosting":["13Gb brzog video hostinga"],"Daily, automated backups (unlimited storage)":["Dnevne, automatizirane sigurnosne kopije (neograničena pohrana)"],"Daily, automated malware scanning with automated resolution":["Dnevno, automatizirano skeniranje malwarea s automatskim rješavanjem"],"Unlimited high-speed video hosting":["Neograničeni brzi video hosting"],"SEO preview tools":["Pretpregled SEO alata"],"Site stats, related content, and sharing tools":["Statistika web-stranice, srodni sadržaj, i alati za dijeljenje sadržaja"],"Brute force attack protection and downtime monitoring":["Zaštita od napada sirovom snagom u nadzor dostupnosti"],"Unlimited, high-speed image hosting":["Neograničeni brzi hosting za slike"],"By disconnecting %(siteName)s from WordPress.com you will no longer have access to the following:":["Odspajanjem %(siteName) s WordPress.com više nećete imati pristup sljedećem:"],"Read more about Jetpack benefits":["Pročitajte više o Jetpack koristima"],"An Automattic Airline":["An Automattic Airline"],"Manage site connection":["Upravljanje konekcijom web-stranice"],"Connect your account to WordPress.com to view more stats":["Spojite svoj račun s WordPress.com kako bi dobili više statistike"],"Theme enhancements":["Poboljšanja teme"],"Load more posts using the default theme behavior":["Učitajte više objava koristeći ponašanje izvorne teme"],"Load more posts in page with a button":["Učitajte više objava na stranici s dugmetom"],"Load more posts as the reader scrolls down":["Učitajte više objava dok se stranice pomiče"],"Theme support required.":["Potrebna je podrška teme."],"Learn more about adding support for Infinite Scroll to your theme.":["Saznajte više o dodavanju podrške vašoj temi za beskonačno pomicanje."],"Use excerpts instead of full posts on front page and archive pages":["Upotrijebite sažetke umjesto prikaza cijele objave na početnoj stranici i stranicama arhiva"],"Show featured images":["Prikaži istaknute slike"],"Enable the WordPress.com toolbar":["Omogući WordPress.com alatnu traku"],"Writing tools available to you will be shown here when an administrator enables them.":["Dostupni alati za pisanje biti će prikazani ovdje kada ih administrator omogući."],"Portfolios":["Portfolio"],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":["Imajte na umu da {{b}}verificiranje vaše web-stranice s ovim servisima nije potrebno{{/b}} kako bi tražilice indeksirale vašu web-stranicu. Kako bi upotrijebili ove napredne alate tražilica i verificirali vašu web-stranicu s servisom, zalijepite HTML kod oznake ispod. Pročitajte {{support}}cijele upute{{/support}} ako imate problema. Podržani servisi verifikacije:  {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, i {{yandex}}Yandex.Webmaster{{/yandex}}."],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["Generiraj XML mape stranica"],"Collecting valuable traffic stats and insights":["Skupljanje vrijedne statistike prometa i uvida"],"The image helps collect stats, but should work when hidden.":["Slika pomaže u skupljanju statistike, ali trebala bi funkcionirati kada se skrivena."],"Count logged in page views from":["Broji preglede stranica prijavljenog korisnika"],"Allow stats reports to be viewed by":["Dopustite prikaz izvještaja statistike korisniku"],"You can tweak these settings if you'd like more advanced control. Read more about what you can do to {{a}}optimize your site's SEO{{/a}}.":["Možete ugađati ove postavke ako želite napredniju kontrolu. Pročitajte više o svemu što možete učiniti {{a}}kako bi optimizirali SEO vaše web-stranice{{/a}}."],"Configure your SEO settings":["Konfiguracija vaših SEO postavki"],"In \"Upgrade\"":["u \"Nadogradi\""],"Configure your Google Analytics settings":["Konfigurirajte postavke Google Analytics"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Prikaži oglase na prvom članku početne stranice ili na kraju svake stranice i objave. Postavite dodatne oglase na vrhu vaše web-stranice i svakom widgetu području kako bi povećali svoju zaradu."],"Enable ads and display an ad below each post":["Uključi oglase i prikaži oglas ispod svake objave"],"Configure your sharing buttons":["Konfigurirajte dugmad za dijeljenje sadržaja"],"Connect your social media accounts":["Spojite račune društvenih mreža"],"Connect your user account to WordPress.com to use this feature":["Spojite korisnički račun s WordPress.com kako bi koristili ovu mogućnost"],"Allow readers to show their appreciation of your posts by adding a like button to your content":["Dopustite čitateljima da pokažu svoju zahvalu na vašim objavama dodajući dugme 'Sviđanje' vašem sadržaju"],"Match accounts using email addresses":["Upari račune koristeći adresu e-pošte"],"Require accounts to use WordPress.com Two-Step Authentication":["Zahtijevaj da računi koriste WordPress.com autentifikaciju s dvije provjere"],"Add to whitelist":["Dodaj u bijelu listu"],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Možete dodati IP adresu ili seriju adresa u bijelu listu kako bi spriječili da ih Jetpack ikad blokira. Dozvoljene su IPv4 i IPv6. Kako bi naveli raspon adresa, unesite najniži i najvišu vrijednost odvojene crticom. Primjer: 12.12.12.1-12.12.12.100"],"Your site is backed up and threat-free.":["Vaša web-stranica je zaštićena i ima sigurnosnu kopiju."],"Checking your spam protection…":["Provjera vaše spam zaštite..."],"Fetching key…":["Dohvaćanje ključa..."],"Your site needs an Antispam key.":["Vaša web-stranice treba Antispam ključ."],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":["Pojavio se problem s vašim Antispam API ključem. {{a}}Saznajte više{{/a}}."],"Your site is not protected from spam.":["Vaša web-stranica nije zaštićena od spama."],"Your Antispam key is valid.":["Vaš Antispam ključ je ispravan."],"Your site is protected from spam.":["Vaša web-stranica je zaštićena od spama."],"Checking key…":["Provjera ključa..."],"Your API key":["Vaš API ključ"],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":["Ako već nemate API ključ, onda {{a}}ovdje nabavite svoj API ključ{{/a}}, i biti ćete provedeni kroz proces dobivanja ključa."],"No search results found for %(term)s":["Nema rezultata pretrage za %(term)s"],"Enter a search term to find settings or close search.":["Upišite pojam za pretragu kako bi pronašli postavke ili zatvorite pretraživanje."],"Connections":["Konekcije"],"Your site is in Development Mode, so it can not be connected to WordPress.com.":["Vaša web-stranica je trenutno u Razvojnom načinu rada, stoga se ne možete spojiti s WordPress.com."],"Your site is connected to WordPress.com.":["Vaša web-stranica je spojena s WordPress.com."],"You are the Jetpack owner.":["Vi ste Jetpack vlasnik."],"Connected as {{span}}%(username)s{{/span}}":["Spojeni kao {{span}}%(username)s{{/span}}"],"View your Email Followers":["Pregledajte svoje e-pošta pratitelje"],"Connect your user account to WordPress.com to view your email followers":["Spojite svoj korisnički račun s WordPress.com kako bi vidjeli svoje e-pošta pratitelje"],"Color scheme":["Paleta boja"],"Enable Markdown use for comments.":["Uključi Markdown upotrebu u komentarima."],"Updated settings.":["Postavke ažurirane."],"Error updating settings. %(error)s":["Greška pri ažuriranju postavki. %(error)s"],"Regenerated Post by Email address.":["Regenerirana Objava putem adrese e-pošte."],"Error regenerating Post by Email address. %(error)s":["Greška pri regeneriranju Objava putem adrese e-pošte. %(error)s"],"Updated settings. Refreshing page…":["Ažuriranje postavki. Osvježavanje stranice..."],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because: {{reasons/}}":["Trenutno u {{a}}Razvojnom okružju{{/a}} (neke mogućnosti su onemogućene) zbog: {{reasons/}}"],"{{li}}The jetpack_development_mode filter is active{{/li}}":["{{li}}jetpack_development_mode filter je aktivan{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":["{{li}}JETPACK_DEV_DEBUG konstanta je definirana{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":["{{li}}URL-u vaše web-stranice nedostaje točka (npr. http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics je besplatna usluga koja nadopunjuje našu {{a}}ugrađenu statistiku{{/a}} s drugačijim uvidima u promet web-stranice. WordPress.com statika i Google Analytics drugačije metode  identificiranja i praćenja aktivnosti na vašoj web-stranici, stoga je normalno da prikazuju malo drugačije ukupne rezultate posjetitelja, pregleda, itd."],"Configure Google Analytics settings.":["Konfigurirajte Google Analytics postavke."],"Image of WordPress login screen protected by Jetpack":["Slika WordPress zaslona za prijavu zaštićenog Jetpackom"],"Google Analytics":["Google Analytics"],"Track website statistics with Google Analytics for a deeper understanding of your website visitors and customers.":["Pratite statistika vaše web-stranice s Google Analytics za dublje razumijevanje posjetitelja vaše web-stranice i kupaca."],"Configure Google Analytics":["Google Analytics konfiguracija"],"Activate Google Analytics":["Aktiviraj Google Analytics"],"Download the free apps":["Preuzmite besplatne aplikacije"],"Upgrade Focus: VideoPress For Weddings":["Fokus nadogradnje: VideoPress za vjenčanja"],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":["{{span}}Sada možete konfigurirati srodne objave u Prilagodniku. {{ExternalLink}}Isprobajte!{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":["Po izvornim postavkama oglasi su prikazani na kraju svake stranice, objave, ili prvog članka na vašoj početnoj stranici, Također, možete ih dodati na vrh vaše web-stranice i u bilo koje widget područje kako bi povećali zaradu!"],"Display an ad unit at the top of your site.":["Prikaži oglasnu jedinicu na vrhu web-stranice."],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":["Aktiviranjem oglasa, slažete se s Automattic Ads {{link}}Uvjetima usluge{{/link}}."],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Vaš poslužitelj nije dobro konfiguriran, što znači da Jetpack zaštita ne može efektivno zaštiti vašu web-stranicu."],"Ads":["Oglasi"],"Earn income by allowing Jetpack to display high quality ads (powered by WordAds).":["Zaradite novac dopuštajući Jetpacku da prikaže visoko kvalitetne oglase (powered by WordAds)."],"Activate Ads":["Aktiviraj oglase"],"We support all Jetpack users, regardless of plan. But customers on a paid subscription enjoy priority support so that security issues are identified and fixed for you as soon as possible.":["Podržavamo sve Jetpack korisnike, bez obzira koji plan koriste. Ali korisnici plaćenoga plana uživaju prioritetnu podršku tako da su sigurnosni problemi identificirani i popravljeni za vas što je prije moguće."],"Display date":["Prikaži datum"],"In \"Mobile\"":["U \"Mobile\""],"{{link}}Configure your Monitor notification settings on WordPress.com{{/link}}":["{{link}}Konfigurirajte postavke obavijesti Monitora na WordPress.com{{/link}}"],"View your earnings":["Pogledajte svoju zaradu"],"Upload Videos Now":["Prenesi video"],"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":["Budite sigurni da se vašu web-stranicu lako može naći na tražilicama s SEO alatima za vaš sadržaj i društvenim objavama."],"Activate this module to use the advanced SEO tools.":["Aktivirajte ovaj modul kako bi koristili napredne SEO alate."],"How much is your website worth?":["Koliko vrijedi vaša web-stranica?"],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":["Za cijenu manju od jedne kave mjesečno možete ne brinuti znajući da je vaš vrijedan trud (ili posao) zaštićen sigurnosnim kopijama."],"Configure Site SEO":["Konfiguriraj SEO web-stranice"],"Activate SEO Tools":["Aktiviraj SEO alate"],"To get started, click on Add Media in your post editor and upload a video; we’ll take care of the rest!":["ZA početak, kliknite na 'Dodaj medijski zapis' u vašem uređivaču objava i prenesite video; mi ćemo se pobrinuti za ostalo!"],"Video Hosting":["Video Hosting"],"SEO Tools":["SEO Alati"],"Advanced SEO tools to help your site get found when people search for relevant content.":["Napredni SEO alati koji će pomoći da se lakše pronađe vaša web-stranica kada ljudi traže relevantni sadržaj."],"Configure your SEO settings.":["Konfigurirajte svoje SEO postavke."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":["Najlakši načini za prijenos videa bez oglasa i logotipa (unbranded) na vašu web-stranicu. Možete dobiti uvid u statistiku video reprodukcije i dijeljenja, dok je sam reproduktor (player) lagan i prilagodljiv."],"You are running Jetpack on a staging server.":["Koristite Jetpack na pripremnom poslužitelju."],"More Info":["Više informacija"],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":["{{a}}Upravljajte vidljivošću Lajkova iz postavki modula Dijeljenje{{/a}}"],"Your current IP: %(ip)s":["Vaša trenutni IP: %(ip)s"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Na ovoj kartici postoje nespremljene postavke koje će se izgubiti ako ju zatvorite. Nastaviti?"],"This will reset all Jetpack options, are you sure?":["Ovo će resetirati sve Jetpack opcije, jeste li sigurni?"],"Search for a Jetpack feature.":["Pretraga Jetpak mogućnosti."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":["Ažurirajte Jetpack i naš najsuvremeniji sigurnosni skener uhvatiti će zlokobne datoteke i prijaviti ih odmah, tako da uvijek znate što se događa na vašoj web-stranici."],"You can see the information about security scanning in the \"At a Glance\" section.":["Informacije o sigurnosnim skeniranjima možete vidjeti u sekciji \"Kratki pregled\"."],"Configure your Security Scans":["Konfigurirajte Sigurnosna skeniranja"],"This module has no configuration options":["Ovaj modul nema konfiguracijskih opcija"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":["Pokažite ptreživačima i posjetiteljima da ste ozbiljni kada je u pitanju integritet vaše web-stranice i ažurirajte Jetpack. Naši anti-spam alati eliminirati će spam komentare, zaštiti vaš SEO, i posjetiteljima olakašati da ostanu u kontaktu s vama."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":["Sigurnosne kopije u realnom vremenu izvan lokacije vaše web-stranice s automatiziranim vraćanjem na prijašnje stanje pruža vam brigu. Tako se možete fokusirati na kreiranje odličnog sadržaja i povećanje prometa, dok mi štitimo svaki apekt vaše investicije. Ažurirajte danas."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":["{{link}}Konfigurirajte svoje %(module_slug)s postavke{{/link}}"],"Subscriber":["Pretplatnik"],"Big iPhone/iPad Update Now Available":["Veliko iPhone/iPad ažuriranje je sada dostupno"],"The WordPress for Android App Gets a Big Facelift":["Aplikacija WordPress za Android dobila je veliko poboljšanje"],"WordPress.com Likes are:":["WordPress.com lajkovi su:"],"Comments headline":["Zaglavlje komentara"],"A few catchy words to motivate your readers to comment.":["Par privlačnih riječi kojima ćete motivirati vaše čitatelje na komentiranje."],"Show a \"follow blog\" option in the comment form":["Prikaži opcije \"prati blog\" u formi za komentare."],"Show a \"follow comments\" option in the comment form":["Prikaži opciju \"prati komentare\" u formi za komentare."],"Put a chart showing 48 hours of views in the admin bar":["Postavi grafikon koji prikazuje pregled stranica u zadnjih 48 sati u administratorskoj traci"],"Hide the stats smiley face image":["Sakrij ikonu smješka statistike"],"Whitelisted IP addresses":["IP adrese u bijeloj listi"],"Show an ad for the WordPress mobile apps in the footer of the mobile theme":["Prikaži promo za WordPress mobilne aplikacije u podnožju mobilne teme."],"Copied!":["Kopirano!"],"Highlight and copy the following text to your clipboard:":["Označite i kopirajte sljedeći tekst:"],"Regenerate address":["Regeneriranje adrese"],"Automatically proofread content when: ":["Automatski lekturiraj sadržaj kada:"],"A post or page is first published":["Objava ili stranica je prva objavljena"],"A post or page is updated":["Objava ili stranica je ažurirana"],"Automatic Language Detection":["Automatska detekcija jezika"],"The proofreader supports English, French, German, Portuguese and Spanish.":["Lektoriranje podržava Engleski, Francuski, Njemački, Portugalski i Španjolski jezik."],"Enable proofreading for the following grammar and style rules: ":["Omogući lekturiranje za sljedeća gramatička i stilska pravila:"],"Add a phrase":["Dodajte frazu"],"Cheatin' uh?":["Varamo, jeli?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":["{{p}}Možete li nam reći zašto niste dovršili spajanje s Jetpackom u ovom {{a}}upitniku s dva pitanja{{/a}}?{{/p}}{{p}}Spajanje s Jetpackom je potrebno kako bi radile naše besplatne funkcije sigurnosti i prometa.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":["Dobro došli u {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":["Vaš Jetpack je već spojen."],"You're fueled up and ready to go, Jetpack is now active.":["Sve je spremno za korištenje, Jetpack je aktiviran."],"You're fueled up and ready to go.":["Sve je spremno za korištenje."],"You are currently running a development version of Jetpack.":["Trenutno koristite razvojnu inačicu Jetpacka."],"Submit Beta feedback":["Pošaljite Beta povratnu informaciju"],"What would you like to see on your Jetpack Dashboard?":["Što bi željeli vidjeti na svojoj Jetpack Nadzornoj ploči?"],"Let us know!":["Dojavite nam!"],"Welcome to Jetpack":["Dobro došli u Jetpack"],"Saving…":["Snimanje..."],"Save Settings":["Spremi postavke"],"Jetpack Stats Icon":["Jetpack Ikona statistike"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":["{{a}}Aktiviraj Statistiku web-stranice{{/a}} kako bi vidjeli detaljnu statistiku, lajkove, pratitelje, pretplatnike i još puno toga! {{a1}}Saznajte više{{/a1}}"],"Activate Site Stats":["Aktiviraj Statistiku web-stranice"],"Security Scanning":["Sigurnosno skeniranje"],"Upgrade":["Ažuriranje"],"ACTIVE":["AKTIVNO"],"Your site is on Development Mode":["Vaša web-stranica je trenutno u Razvojnom načinu rada"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":["Kada se spojite, možete nadograditi na plaćenu opciju kako bi otključali svjetski poznate opcije sigurnosti, zaštite od spama i prioritetnu podršku."],"State-of-the-art spam defense powered by Akismet.":["Najmodernija obrana od spama koju pokreće Akismet."],"View your spam stats":["Pregled spam statistike"],"Configure Akismet":["Konfiguriraj Akismet"],"View your security dashboard":["Pregled nadzorne ploče sigurnosti"],"Configure VaultPress":["Konfiguracija VaultPressa"],"Compare Plans":["Usporedi planove"],"Enjoy priority support":["Uživajte u prioritetnoj podršci"],"The site is in Development Mode, so you can not connect to WordPress.com.":["Vaša web-stranica je trenutno u Razvojnom načinu rada, stoga se ne možete spojiti s WordPress.com."],"Link your account to WordPress.com to get the most out of Jetpack.":["Povežite svoj račun s WordPress.com kako bi maksimalno iskoristili Jetpack."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":["Za automatsko, opsežno sigurnosno skeniranje sigurnosnih prijetnji, {{a}}instalirajte i aktivirajte{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":["Za automatsko, opsežno sigurnosno skeniranje sigurnosnih prijetnji, {{a}}nadogradite svoj račun{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack aktivno blokira zloćudne pokušaje prijave. Podaci će se uskoro ovdje prikazati."],"Total malicious attacks blocked on your site.":["Ukupan broj blokiranih zloćudnih napada na vašu web-stranicu."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious sign in attempts.":["{{a}}Aktivna zaštita{{/a}} za zaštitu vaše web-stranice od zloćudnih pokušaja prijave."],"All plugins are up-to-date. Awesome work!":["Svi dodaci su ažurirani. Odličan posao!"],"Jetpack is improving and optimizing your image speed.":["Jetpack poboljšava i optimizira brzinu vaših slika."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack nadzire vašu web-stranicu. Ako nam se učini da web-stranice nije online, poslati ćemo vam poruku e-poštom."],"Security":["Sigurnost"],"Performance":["Performanse"],"Backups":["Sigurnosne kopije"],"{{a}}View backup details{{/a}}.":["{{a}}Pregledaj detalje sigurnosne kopije{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":["Za automatsku sigurnosnu kopiju cijele web-stranice napravite {{a}}instalirajte i aktivirajte{{/a}} VaultPress."],"Unavailable in Dev Mode.":["Nedostupno u Razvojnom načinu rada."],"Spam Protection":["Spam zaštita"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":["Za najmoderniju spam zaštitu {{a}}instalirajte Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":["Za najmoderniju spam zaštitu {{a}}aktivirajte Akismet{{/a}}."],"Invalid key":["Neispravan ključ"],"Unavailable in Dev Mode":["Nedostupno u razvojnom modu"],"Activating recommended features…":["Aktiviranje preporučenih značajki..."],"Recommended features active.":["Preporučene značajke su aktivne."],"Recommended features failed to activate. %(error)s":["Preporučene značajke nisu se uspjele aktivirati. %(error)s"],"Activating %(slug)s…":["Aktiviranje %(slug)s…"],"%(slug)s has been activated.":["%(slug)s je aktivirano."],"%(slug)s failed to activate. %(error)s":["%(slug)s nije se uspjelo aktivirati. %(error)s"],"Deactivating %(slug)s…":["Deaktiviranje %(slug)s…"],"%(slug)s has been deactivated.":["%(slug)s je deaktivirano."],"%(slug)s failed to deactivate. %(error)s":["Neuspjela deaktivacija %(slug)s. %(error)s"],"Updating %(slug)s settings…":["Ažuriranje postavki %(slug)s..."],"Updated %(slug)s settings.":["%(slug)s postavke ažurirane."],"Error updating %(slug)s settings. %(error)s":["Greška pri ažuriranju %(slug)s postavki. %(error)s"],"Updating %(slug)s address…":["Ažuriranje %(slug)s adrese."],"Regenerated %(slug)s address .":["Regenerirana %(slug)s adresa."],"Error regenerating %(slug)s address. %(error)s":["Greška u regeneriranju %(slug)s adrese. %(error)s"],"Resetting Jetpack options…":["Resetiranje Jetpack opcija..."],"Options reset.":["Reset opcija."],"Options failed to reset.":["Opcije nisu uspješno resetirane."],"There was an error disconnecting Jetpack. Error: %(error)s":["Dogodila se greška pri odspjajanju Jetpacka. Error: %(error)s"],"Unlinking from WordPress.com":["Odspajanje od WordPress.com."],"Unlinked from WordPress.com.":["Odspojen od WordPress.com."],"Error unlinking from WordPress.com. %(error)s":["Greška pri odspajanju od WordPress.com. %(error)s"],"At A Glance":["Kratki pregled"],"Clichés":["Klišeji"],"Dashboard":["Nadzorna ploča"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":["Želite nam reći zašto? Samo {{a}}odgovaranjem na dva jednostavna pitanja{{/a}} pomogli bi nam poboljšati Jetpack."],"Automattic's Privacy Policy":["Automattic Polica Privatnosti"],"WordPress.com Terms of Service":["WordPress.com Uvjeti Usluge"],"{{a}}Activate{{/a}} to enhance the performance and speed of your images.":["{{a}}Aktivirajte{{/a}} za poboljšanje performansi i brzine vaših slika."],"{{a}}Turn on plugin autoupdates{{/a}}":["{{a}}Uključite automatsko ažuriranje dodataka{{/a}}"],"Plugin Updates":["Ažuriranja dodataka"],"To automatically back up your entire site, please {{a}}upgrade your account{{/a}}.":["Za automatsku sigurnosnu kopiju cijele web-stranice napravite {{a}}nadogradnju računa{{/a}}."],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":["Ups! Vaš Akismet ključ.nedostaje ili je neispravan. {{akismetSettings}}Otvorite Akismet postavke kako bi ovo popravili{{/akismetSettings}}."],"No threats found, you're good to go!":["Nisu pronađene prijetnje, nastavite bez briga!"],"{{a}}Contact Support{{/a}}":["{{a}}Kontaktiraj podrišku{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":["{{a}}Pogledaj detalje na VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s prijetnja pronađena.","Uh oh, %(number)s prijetnje pronađene.","Uh oh, %(number)s prijetnja pronađeno."],"{{a}}Activate Monitor{{/a}} to receive email notifications if your site goes down.":["{{a}}Aktiviraj  Monitor{{/a}} za primanje obavijesti e-poštom ako vaša web-stranica postane nedostupna."],"Loading…":["Učitavanje..."],"Downtime monitoring":["Nadzor dostupnosti"],"{{button}}View more stats on WordPress.com {{/button}}":["{{button}}Pogledajte više statistike na WordPress.com {{/button}}"],"{{button}}View detailed stats{{/button}}":["{{button}}Prikaži detaljnu statistiku{{/button}}"],"All-time comments":["Svi komentari"],"All-time views":["Svi pregledi"],"%(number)s View":["%(number)s pregled","%(number)s pregleda","%(number)s pregleda"],"Best overall day":["Najposjećeniji dan"],"Views today":["Pregleda danas"],"Months":["Mjeseci"],"Weeks":["Tjedana"],"Days":["Dana"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":["Nešto se dogodilo prilikom učitavanja statistike. Pokušajte ponovno kasnije ili  {{a}}odmah pregledajte statistiku na WordPress.com{{/a}}"],"Click to view detailed stats.":["Kliknite za pregled detaljne statistike."],"Views: %(numberOfViews)s":["Pregleda: %(numberOfViews)s"],"Week of %(date)s":["Tjedan %(date)s"],"Manage security on WordPress.com":["Upravljanje sigurnošću na WordPress.com"],"Features can be activated or deactivated at any time.":["Mogućnosti možete aktivirati ili deaktivirati bilo kad."],"Jetpack's recommended features include:":["Preporučene Jetpack mogućnosti uključuju:"],"Activate recommended features":["Aktiviraj preporučene mogućnosti"],"Link to WordPress.com":["Povezivanje s WordPress.com"],"Unlink me from WordPress.com":["Odspajanje s WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":["Pridružite se milijunima korisnika koji se oslanjaju na Jetpack da im poboljša i učini web-stranicu sigurnijom. Posvećeni smo WordPressu i tu samo kako bi vam olakšali život."],"Track your growth":["Pratite svoj rast"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Dogodio se problem s spajanjem Jetpacka. Kliknite ponovno na \"Poveži se s WordPress.com\""],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Dogodio se problem s spajanjem Jetpacka; deaktivirajte a zatim reaktivirajte Jetpack dodatak, i ponovno se spojite."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Trebate ostati prijavljeni na vašem WordPress blogu dok autorizirate Jetpack."],"Images":["Slike"],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":["{{s}}Vaš Jetpack ima problema.{{/s}} Ispričavamo se zbog neugodnosti. Pokušajte ponovno kasnije, ako se problem nastavi, kontaktirajte podršku s ovom porukom: %(error_key)s"],"Disconnecting Jetpack":["Odspoji Jetpack"],"Learn more":["Saznaj Više"],"Posts":["Objave"],"Front page":["Početna stranica"],"Pinterest":["Pinterest"],"Google":["Google"],"Show related content after posts":["Prikaži srodni sadržaj ispod objava"],"Related":["Srodno"],"Save":["Spremi"],"Email Address":["Adresa e-pošte"],"Media":["Media"],"Themes":["Teme"],"Related Posts":["Srodne objave"],"Site Stats":["Statistike stranice"],"Markdown":["Markdown"],"Sharing":["Dijeljenje "],"Testimonials":["Preporuke"],"Preview":["Pretpregled"],"Cancel":["Odustani"],"Comments":["Komentari"],"Ignored Phrases":["Ignorirane fraze"],"Use automatically detected language to proofread posts and pages":["Upotrijebi automatski detektiran jezik za lekturiranje objava i stranica"],"Redundant Phrases":["Suvišne fraze"],"Phrases to Avoid":["Fraze za Izbjegavanje"],"Passive Voice":["Pasivni glas"],"Jargon":["Žargon"],"Hidden Verbs":["Skriveni glagoli"],"Double Negatives":["Dvostruki negativi"],"Diacritical Marks":["Diakritičke oznake"],"Complex Phrases":["Kompleksne fraze"],"Bias Language":["Pristrani Jezik"],"English Options":["Opcije Engleskog"],"Proofreading":["Lektura"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":["Jetpack ne može kontaktirati WordPress.com: %(error_key)s. Ovo obično znači da je nešto krivo konfigurirano na vašem web hostu."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":["WordPress.com trenutno ima neke probleme i ne može aktivirati vaš Jetpack. Molimo vas da pokušate kasnije. "],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["{{s}}Vaš Jetpack ima problem.{{/s}} Povezivanje ove web-stranice s WordPress.com nije moguće. Ovo obično znači da vaša stranica nije javno dostupna (localhost). "],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":["Vaša web-stranica mora biti javno dostupan da bi mogao koristiti Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":["Uspješno ste odspojili Jetpack."],"Connect to WordPress.com":["Poveži se s WordPress.com "],"Edit":["Uredi"],"Connected":["Spojeno"],"Activate":["Aktiviraj"],"Active":["Aktivno"],"Search":["Pretraži"],"Settings":["Postavke"],"Learn More":["Saznaj više"],"Disconnect Jetpack":["Odspoji Jetpack"],"Test your site’s compatibility with Jetpack.":["Testirajte kompatibilnost web-stranice s Jetpackom."],"Settings header\u0004Downtime monitoring":["Praćenje nedostupnosti"],"Settings header\u0004Privacy Settings":["Postavke privatnosti"],"Settings header\u0004WordPress.com toolbar":["WordPress.com alatna traka"],"Settings header\u0004Composing":["Sastavljanje"],"Settings header\u0004Site stats":["Statistika web-stranice"],"Settings header\u0004Search engine optimization":["Optimizacija za tražilice (SEO)"],"Settings header\u0004Google Analytics":["Google Analytics"],"Settings header\u0004Sharing buttons":["Dugmad za dijeljenje"],"Settings header\u0004Publicize connections":["Konekcije Publiciranja"],"Settings header\u0004Like buttons":["Dugmad 'Sviđanje'"],"Settings header\u0004WordPress.com log in":["WordPress.com prijava"],"Settings header\u0004Brute force attack protection":["Zaštita od napada sirovom snagom"],"Settings header\u0004Backups and security scanning":["Sigurnosne kopije i sigurnosno skeniranje"],"Settings header\u0004Spam filtering":["Spam filtriranje"],"Search term.\u0004terms of service":["uvjeti korištenja"],"Search term.\u0004tos":["tos"],"Search term.\u0004gdpr":["gdpr"],"Search term.\u0004data":["data"],"Search term.\u0004tracks":["tracks"],"Search term.\u0004privacy":["privacy"],"Caption for a button to purchase a pro plan.\u0004Upgrade":["Nadogradnja"],"Image alternate text.\u0004Decoration: Jetpack clouds":["Ukras: Jetpack oblaci"],"Image alternate text.\u0004Decoration: Jetpack bar graph":["Ukras: Jetpack stupčani grafikon"],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Nadogradnja"],"Button caption\u0004Saving…":["Spremanje..."],"Button caption\u0004Save settings":["Spremi postavke"],"A heading for a block of related posts.\u0004Related":["Povezano"],"Noun, a header for a preview block in a configuration screen.\u0004Preview":["Pretpregled"],"A caption for a button to cancel disconnection.\u0004Stay connected":["Ostanite spojeni"],"A caption for a button to disconnect.\u0004Disconnect":["Odspoji"],"Navigation item.\u0004Dev Tools":["Razvojni alati"],"Navigation item.\u0004Settings":["Postavke"],"Navigation item.\u0004Discussion":["Rasprava"],"Navigation item.\u0004Traffic":["Promet"],"Navigation item.\u0004Sharing":["Dijeljenje"],"Navigation item.\u0004At A Glance":["Kratki pregled"],"Navigation item.\u0004Plans":["Planovi"],"Navigation item.\u0004Writing":["Pisanje"],"Navigation item.\u0004Reset Options (dev only)":["Reset opcije (samo dev inačice)"],"Navigation item.\u0004Security":["Sigurnost"],"Navigation item.\u0004At a Glance":["Kratki pregled"],"Short warning message\u0004Updates needed":["Potrebne nadogradnje"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Plaćeno"],"A header for a preview area in the configuration screen.\u0004Preview":["Pretpregled"],"Ads header\u0004Ads":["Oglasi"],"Dashboard widget header\u0004Site connection":["Konekcija web-stranice"],"Dashboard widget header\u0004Account connection":["Konekcija računa"],"A caption for a small button to fix security issues.\u0004Threats":["Prijetnje"],"A caption for a small button to fix security issues.\u0004FIX":["POPRAVAK"],"Short warning message about new threats found.\u0004Threats found!":["Pronađene prijetnje!"],"Short warning message about site having no security scan.\u0004No scanning":["Nema skeniranja"],"Caption for a button to purchase a paid feature.\u0004Upgrade":["Nadogradnja"],"Short message informing user that the site is secure.\u0004Secure":["Osigurano"],"Short warning message about an invalid key being used for Akismet.\u0004Invalid key":["Neispravni ključ"],"Caption for a button to set up a feature.\u0004Set up":["Postavi"],"verb\u0004Copy":["Kopija"],"Shorthand for Privacy Policy.\u0004Privacy":["Privatnost"],"Shorthand for Terms of Service.\u0004Terms":["Uvjeti"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Ispravljanje grešaka"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Blokirani spam komentari."],"Noun. Displayed to screen readers.\u0004Settings":["Postavke"],"Header. Noun: Monitor is a module of Jetpack.\u0004Monitor":["Monitor"],"Header. Noun: Protect is a module of Jetpack.\u0004Protect":["Protect"]}