{"":{"po-revision-date":"2017-04-05 09:33:36+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.4.0-alpha","language":"nl","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Priority support":[null,""],"Add sharing buttons to your posts":[null,""],"Automatically share your posts to social networks":[null,""],"Updating settings…":[null,""],"Updating Post by Email address…":[null,""],"Your paid plan gives you access to prioritized Jetpack support.":[null,""],"You have paid for backups but they're not yet active.":[null,""],"You have paid for backups and security scanning but they’re not yet active.":[null,""],"Click \"Set Up\" to finish installation.":[null,""],"Checking site status…":[null,""],"We're here to help":[null,""],"Jetpack comes with free, basic support for all users.":[null,""],"Ask a question":[null,""],"Search our support site":[null,""],"Get a faster resolution to your support questions.":[null,""],"Host fast, high-quality, ad-free video.":[null,""],"Generate income with high-quality ads.":[null,""],"Real-time site backups and automatic threat resolution.":[null,""],"Protect against data loss, malware, and malicious attacks.":[null,""],"Integrate easily with Google Analytics.":[null,""],"Help your content get found and shared with SEO tools.":[null,""],"Protect your site from spam.":[null,""],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":[null,""],"Spam filtering":[null,""],"Daily, automated malware scanning":[null,""],"13Gb of high-speed video hosting":[null,""],"Daily, automated backups (unlimited storage)":[null,""],"Daily, automated malware scanning with automated resolution":[null,""],"Unlimited high-speed video hosting":[null,""],"SEO preview tools":[null,""],"Site stats, related content, and sharing tools":[null,""],"Brute force attack protection and uptime monitoring":[null,""],"Unlimited, high-speed image hosting":[null,""],"By disconnecting %(siteName)s from WordPress.com you will no longer have access to the following:":[null,""],"Read more about Jetpack benefits":[null,""],"An Automattic Airline":[null,""],"Manage site connection":[null,""],"Connect your account to WordPress.com to view more stats":[null,""],"Theme enhancements":[null,""],"Load more posts using the default theme behavior":[null,""],"Load more posts in page with a button":[null,"Laad meer berichten op pagina's met een knop"],"Load more posts as the reader scrolls down":[null,"Laad meer berichten zodra de lezer naar beneden scrolt"],"Theme support required.":[null,""],"Learn more about adding support for Infinite Scroll to your theme.":[null,""],"Use excerpts instead of full posts on front page and archive pages":[null,""],"Show featured images":[null,""],"Must be enabled to use tiled galleries.":[null,""],"Enable the WordPress.com toolbar":[null,""],"The WordPress.com toolbar replaces the default admin bar and offers quick links to the Reader, all your sites, your WordPress.com profile, and notifications. Centralize your WordPress experience with a single global toolbar.":[null,""],"Writing tools available to you will be shown here when an administrator enables them.":[null,""],"Portfolios":[null,""],"Add, organize, and display {{portfolioLink}}portfolios{{/portfolioLink}}. If your theme doesn’t support portfolios yet, you can display them using the shortcode ( [portfolios] )":[null,""],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":[null,""],"Bing":[null,""],"Yandex":[null,""],"Generate XML sitemaps":[null,""],"Your sitemap is automatically sent to all major search engines for indexing.":[null,""],"Your site is not currently accessible to search engines. You might have \"Search Engine Visibility\" disabled in your {{a}}Reading Settings{{/a}}.":[null,""],"Collecting valuable traffic stats and insights":[null,""],"The image helps collect stats, but should work when hidden.":[null,""],"Count logged in page views from":[null,""],"Allow stats reports to be viewed by":[null,""],"You can tweak these settings if you'd like more advanced control. Read more about what you can do to {{a}}optimize your site's SEO{{/a}}.":[null,""],"Configure your SEO settings":[null,""],"In \"Upgrade\"":[null,""],"Configure your Google Analytics settings":[null,""],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":[null,""],"Enable ads and display an ad below each post":[null,""],"Display an additional ad at the top of each page":[null,""],"Configure your sharing buttons":[null,""],"Connect your social media accounts":[null,""],"Connect your user account to WordPress.com to use this feature":[null,""],"Allow readers to show their appreciation of your posts by adding a like button to your content":[null,""],"Match accounts using email addresses":[null,""],"Require accounts to use WordPress.com Two-Step Authentication":[null,""],"Add to whitelist":[null,""],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,""],"Your site is backed up and threat-free.":[null,""],"Checking your spam protection…":[null,""],"Fetching key…":[null,""],"Your site needs an Antispam key.":[null,""],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":[null,""],"Your site is not protected from spam.":[null,""],"Your Antispam key is valid.":[null,""],"Your site is protected from spam.":[null,""],"Checking key…":[null,""],"Your API key":[null,""],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":[null,""],"No search results found for %(term)s":[null,""],"Enter a search term to find settings or close search.":[null,""],"Connections":[null,""],"Your site is in Development Mode, so it can not be connected to WordPress.com.":[null,""],"Your site is connected to WordPress.com.":[null,""],"You are the Jetpack owner.":[null,""],"Connected as {{span}}%(username)s{{/span}}":[null,""],"View your Email Followers":[null,""],"Connect your user account to WordPress.com to view your email followers":[null,""],"Color scheme":[null,""],"Enable Markdown use for comments.":[null,""],"Updated settings.":[null,""],"Error updating settings. %(error)s":[null,""],"Regenerated Post by Email address.":[null,""],"Error regenerating Post by Email address. %(error)s":[null,""],"Updated settings. Refreshing page…":[null,""],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because: {{reasons/}}":[null,""],"{{li}}The jetpack_development_mode filter is active{{/li}}":[null,"{{li}}Het jetpack_development_mode filter is actief{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":[null,"{{li}}De JETPACK_DEV_DEBUG constante is gedefinieerd{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":[null,"{{li}}Je site-URL mist een punt (bijv. http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":[null,"Google Analytics is een gratis service die een aanvulling kan zijn op onze {{a}}ingebouwde statistieken{{/a}} met verschillende inzichten in je verkeer. WordPress.com statistieken en Google Analytics gebruiken verschillende methoden om activiteit op je site te identificeren en te volgen, dus ze tonen normaal gesproken kleine verschillen in het totale aantal bezoeken, weergaven etc."],"Configure Google Analytics settings.":[null,"Configureer Google Analytics instellingen."],"Image of WordPress login screen protected by Jetpack":[null,"Afbeelding van een WordPress-inlogscherm dat wordt beschermd door Jetpack"],"Google Analytics":[null,"Google Analytics"],"Track website statistics with Google Analytics for a deeper understanding of your website visitors and customers.":[null,"Volg website-statistieken met Google Analytics om bezoekers en klanten op je website beter te kunnen begrijpen."],"Configure Google Analytics":[null,"Configureer Google Analytics"],"Activate Google Analytics":[null,"Activeer Google Analytics"],"Download the Free Apps":[null,"Download de gratis apps"],"Upgrade Focus: VideoPress For Weddings":[null,"Upgradefocus: VideoPress voor bruiloften"],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":[null,"{{span}}Je kunt nu ook gerelateerde berichten configureren in het Aanpassingsmenu. {{ExternalLink}}Probeer het uit!{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":[null,"Advertenties worden standaard weergegeven aan het einde van elke pagina, elk bericht of bij het eerste artikel op je voorpagina. Je kunt ze ook toevoegen bovenaan je site en aan elk widget-gebied om je inkomsten te verhogen!"],"Display an ad unit at the top of your site.":[null,"Geef een advertentie weer aan de bovenkant van je site."],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":[null,"Door advertenties te activeren, ga je akkoord met de {{link}}Servicevoorwaarden{{/link}} van Automattic Ads."],"Image of managing your sites themes on your WordPress.com dashboard":[null,"Afbeelding van het beheren van je site-thema's op je WordPress.com-dashboard"],"Image of managing your sites plugins on your WordPress.com dashboard":[null,"Afbeelding van het beheren van je site-plugins op je WordPress.com-dashboard"],"Image of the new post editor on your WordPress.com dashboard":[null,"Afbeelding van de nieuwe berichteditor op je WordPress.com-dashboard"],"Image of your sites stats on your WordPress.com dashboard":[null,"Afbeelding van je site-statistieken op je WordPress.com-dashboard"],"Image of your WordPress.com reader":[null,"Afbeelding van je WordPress.com-reader"],"Example of three devices to use the WordPress apps. An iPhone, Android phone, and a apple laptop computer.":[null,"Voorbeeld van drie apparaten waarop de WordPress-apps worden gebruikt. Een iPhone, Android-telefoon en een Apple-laptop."],"Download the free WordPress app for your iPhone":[null,"Download de gratis WordPress-app voor je iPhone"],"Download the free WordPress app for your Android based phone":[null,"Download de gratis WordPress-app voor je Android-telefoon"],"Download the free WordPress app for your apple computer":[null,"Download de gratis WordPress-app voor je Apple-computer"],"Download the free WordPress app for your PC ":[null,"Download de gratis WordPress-app voor je pc "],"Download the free WordPress app for your Linux machine":[null,"Download de gratis WordPress-app voor je Linux-computer"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":[null,"Je server is niet goed geconfigureerd. Hierdoor kan Jetpack Protect je site niet effectief beschermen."],"Upgrade to a paid plan to unlock world-class security, spam protection tools, priority support, SEO and monetization tools.":[null,"Upgrade naar betaald abonnement om beveiliging van wereldklasse, spambeschermingstools, ondersteuning met prioriteit, SEO en hulpmiddelen om geld te verdienen te ontgrendelen."],"Ads":[null,"Advertenties"],"Earn income by allowing Jetpack to display high quality ads (powered by WordAds).":[null,"Verdien geld door Jetpack toestemming te geven om betere advertenties te laten zien (mogelijk gemaakt door WordAds)."],"Activate Ads":[null,"Advertenties activeren"],"Income generation from ads":[null,"Genereer inkomsten vanuit advertenties"],"Premium traffic and monetization tools":[null,"De beste hulpmiddelen om meer bezoekers te krijgen en geld te verdienen"],"The Jetpack Premium plan now offers you the ability to generate income from your site by showing high-quality paid ads to your visitors. Professional plan customers also benefit from SEO tools to help optimize search engine traffic.":[null,"Het Jetpack Premium-abonnement biedt je nu de mogelijkheid om geld te verdienen aan je site door hoogwaardige betaalde advertenties aan je bezoekers te laten zien. Klanten van een Professional-abonnement profiteren bovendien van SEO-hulpmiddelen om de bezoekersaantallen via zoekopdrachten toe te laten nemen."],"We support all Jetpack users, regardless of plan. But customers on a paid subscription enjoy priority support so that security issues are identified and fixed for you as soon as possible. ":[null,"We ondersteunen alle Jetpack-gebruikers, ongeacht het abonnement dat ze hebben. Klanten met een betaald abonnement kunnen echter profiteren van ondersteuning met prioriteit, zodat beveiligingsproblemen zo snel mogelijk worden opgemerkt en verholpen. "],"In \"Mobile\"":[null,"In 'Mobiel'"],"{{link}}Configure your Monitor notification settings on WordPress.com{{/link}}":[null,"{{link}}Configureer je meldingsinstellingen van Monitor op WordPress.com{{/link}}"],"View your earnings":[null,"Bekijk je inkomsten"],"Activate VideoPress":[null,"Activeer VideoPress"],"Upload Videos Now":[null,"Upload nu video's"],"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,"Zorg dat je site eenvoudig wordt gevonden op zoekmachines met SEO-hulpmiddelen voor je inhoud en social media-berichten."],"Activate this module to use the advanced SEO tools.":[null,"Activeer deze module om de geavanceerde SEO-hulpmiddelen te gebruiken."],"How much is your website worth?":[null,"Hoeveel is je website waard?"],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,"Voor de prijs van een kop koffie per maand kun je er al van verzekerd zijn dat er een back-up wordt gemaakt van je harde werk (of levensonderhoud)."],"Configure Site SEO":[null,"SEO van site configureren"],"Activate SEO Tools":[null,"SEO-hulpmiddelen activeren"],"To get started, click on Add Media in your post editor and upload a video; we’ll take care of the rest!":[null,"Klik op Media toevoegen in je bericht-editor en upload een video; wij doen de rest!"],"Introducing our most affordable backups and security plan yet":[null,"We bieden je ons meest betaalbare abonnement met back-ups en beveiliging tot nu toe"],"The Personal Plan keeps your data, site, and hard work safe.":[null,"Met het Personal-abonnement blijft je data, site en al je harde werk beveiligd."],"Your site is on the Jetpack Personal plan":[null,"Je site maakt deel uit van het Personal-abonnement van Jetpack"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,"Met dit abonnement wordt je site beschermd tegen spam, worden er back-ups gemaakt (tot 30 dagen) en kun je genieten van onbeperkte opslag."],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, 13Gb of ad-free video hosting, income generation from ads, and priority support.":[null,"Met dit abonnement wordt je site beschermd tegen spam, worden er back-ups gemaakt (tot 30 dagen) en kun je genieten van onbeperkte opslag, beveiligingsscans, 13 GB videohosting zonder advertenties, inkomsten uit advertenties en voorrang op ondersteuning."],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, unlimited ad-free video hosting, income generation from ads, SEO tools, and priority support.":[null,"Je ontvangt bescherming tegen spam, back-ups in realtime (onbeperkt archief), onbeperkte back-upopslag, beveiligingsscans, onbeperkte videohosting zonder advertenties, inkomsten uit advertenties, SEO-hulpmiddelen en voorrang op ondersteuning."],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,"Dagelijkse back-up van alle data op je site met onbeperkte ruimte en herstel in één klik (mogelijk gemaakt door VaultPress)."],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,"Dagelijkse back-up van alle data op je site met onbeperkte ruimte, herstel in één klik, automatische beveiligingsscans en voorrang op ondersteuning (mogelijk gemaakt door VaultPress)."],"Backups & Security Scanning":[null,"Back-ups en beveiligingsscans"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,"Back-up van alle data op je site in realtime met onbeperkte ruimte, herstel in één klik, automatische beveiligingsscans, bedreigingen oplossen in één klik en voorrang op ondersteuning (mogelijk gemaakt door VaultPress)."],"13Gb of fast, optimized, and ad-free video hosting for your site (powered by VideoPress).":[null,"13 Gb aan snelle, geoptimaliseerde videohosting zonder advertenties voor je site (mogelijk gemaakt door VideoPress)."],"Video Hosting":[null,"Videohosting"],"Fast, optimized, ad-free, and unlimited video hosting for your site (powered by VideoPress).":[null,"Snelle, geoptimaliseerde en onbeperkte videohosting zonder advertenties voor je site (mogelijk gemaakt door VideoPress)."],"SEO Tools":[null,"SEO-hulpmiddelen"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,"Geavanceerde SEO-hulpmiddelen om je te helpen je site te laten vinden wanneer mensen naar relevante inhoud zoeken."],"Daily and on-demand security scanning":[null,"Dagelijkse beveiligingsscans en op aanvraag"],"Real-time backups and one-click threat resolution":[null,"Back-ups in realtime en oplossing van bedreigingen in één klik"],"Unlimited and ad-free video hosting":[null,"Onbeperkte videohosting zonder advertenties"],"Need more? Running a business site?":[null,"Meer nodig? Beheer je een zakelijke site?"],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,"Als je site belangrijk voor je is, kun je overwegen deze te beschermen en verbeteren met enkele van onze geavanceerde functies: "],"On-demand security scanning":[null,"Beveiligingsscans op aanvraag"],"Advanced SEO tools":[null,"Geavanceerde SEO-hulpmiddelen"],"Configure your SEO settings.":[null,"Configureer je SEO-instellingen."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,"De eenvoudigste manier om video's zonder advertenties en merken naar je site te uploaden. Je ontvangt statistieken over hoe vaak je video is afgespeeld en gedeeld. Bovendien is het programma niet veeleisend en zeer responsief."],"You are running Jetpack on a staging server.":[null,"Je voert Jetpack uit op een staging server."],"More Info":[null,"Meer info"],"Search your content.":[null,"In je inhoud zoeken"],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Beheer de zichtbaarheid van Likes via de instellingen van de Sharing-module{{/a}}"],"Your current IP: %(ip)s":[null,""],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Er zijn niet-opgeslagen instellingen in dit tabblad die verloren gaan als je dit verlaat. Doorgaan?"],"This will reset all Jetpack options, are you sure?":[null,"Hierdoor worden alle Jetpack-opties hersteld. Zeker weten?"],"Search for a Jetpack feature.":[null,"Zoeken naar Jetpack-functie."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Door Jetpack te upgraden, spoort onze geavanceerde beveiligingsscanner schadelijke bestanden op en rapporteert hij ze onmiddellijk, zodat je altijd op de hoogte bent van wat er op je website gebeurt."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"In het gedeelte \"In één oogopslag\" kun je meer informatie over beveiligingsscans vinden."],"Configure your Security Scans":[null,"Configureer je beveiligingsscans"],"This module has no configuration options":[null,"Deze module bevat geen configuratie-opties"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Laat zoekmachines en bezoekers weten dat je de integriteit van je website serieus neemt door Jetpack te upgraden. Onze anti-spamtools verwijderen spam in reacties, beschermen je SEO en maken het eenvoudiger voor bezoekers om op de hoogte te blijven."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Je kunt genieten van de ultieme gemoedsrust dankzij de realtime externe back-ups met geautomatiseerd herstel. Hierdoor kun je je richten op het schrijven van geweldige inhoud en het verhogen van je bezoekersaantallen, terwijl wij elk aspect van je investering beschermen. Upgrade vandaag nog."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Configureer je %(module_slug)s-instellingen {{/link}}"],"Subscriber":[null,"Abonnee"],"Big iPhone/iPad Update Now Available":[null,"Grote update voor iPhone/iPad nu beschikbaar"],"The WordPress for Android App Gets a Big Facelift":[null,"De WordPress voor Android-app krijgt een grote update"],"WordPress.com Likes are:":[null,"De Likes van WordPress.com zijn:"],"Comments headline":[null,"Titel Reacties"],"A few catchy words to motivate your readers to comment.":[null,"Een aantal treffende woorden om je lezers te motiveren om te reageren."],"Show a \"follow blog\" option in the comment form":[null,""],"Show a \"follow comments\" option in the comment form":[null,""],"Put a chart showing 48 hours of views in the admin bar":[null,"Plaats een grafiek met 48 uur aan weergaven in de Toolbar"],"Hide the stats smiley face image":[null,""],"Whitelisted IP addresses":[null,""],"Show photo metadata (Exif) in carousel, when available":[null,"Toon foto-metadata (Exif) in Carousel, indien beschikbaar"],"Show an ad for the WordPress mobile apps in the footer of the mobile theme":[null,""],"Copied!":[null,"Gekopieerd"],"Highlight and copy the following text to your clipboard:":[null,"Selecteer en kopieer de volgende tekst naar je klembord:"],"Regenerate address":[null,"Adres opnieuw genereren"],"Automatically proofread content when: ":[null,"Inhoud automatisch proeflezen wanneer: "],"A post or page is first published":[null,"Een bericht of pagina is voor het eerst gepubliceerd"],"A post or page is updated":[null,"Een bericht of pagina is bijgewerkt"],"Automatic Language Detection":[null,"Automatische taaldetectie"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"De proeflezer ondersteunt Engels, Frans, Duits, Portugees en Spaans."],"Enable proofreading for the following grammar and style rules: ":[null,"Schakel proeflezen in voor de volgende grammatica- en stijlregels: "],"Add a phrase":[null,"Een zin toevoegen"],"Cheatin' uh?":[null,"Wil je valsspelen?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Kun je ons via dit {{a}}onderzoek met 2 vragen{{/a}} vertellen waarom je de Jetpack-verbinding niet hebt voltooid?{{/p}}{{p}}Er is een Jetpack-verbinding vereist om onze beveiligings- en bezoekersfuncties te laten werken.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Welkom bij {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":[null,"Je hebt Jetpack al gekoppeld."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Klaar voor lancering: Jetpack is nu actief."],"You're fueled up and ready to go.":[null,"Klaar voor lancering."],"You are currently running a development version of Jetpack.":[null,"Je voert op dit moment een ontwikkelingsversie van Jetpack uit."],"Submit Beta feedback":[null,"Verzend beta-feedback"],"You, %(userName)s, are not connected to WordPress.com.":[null,"%(userName)s, je bent niet verbonden met WordPress.com."],"What would you like to see on your Jetpack Dashboard?":[null,"Wat zou je nog willen zien op je dashboard van Jetpack?"],"Let us know!":[null,"Laat het ons weten!"],"Welcome to Jetpack":[null,"Welkom bij Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Verbind een WordPress.com-account of maak een nieuw account aan om Jetpack te gebruiken. Hiermee worden krachtige beveiligings-, bezoekers- en aanpasfuncties ingeschakeld."],"No account? Create one for free…":[null,"Geen account? Maak er gratis een aan…"],"Saving…":[null,"Opslaan…"],"Save Settings":[null,"Instellingen opslaan"],"Jetpack Stats Icon":[null,"Pictogram Jetpack-statistieken"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Activeer sitestatistieken{{/a}} om gedetailleerde statistieken, likes, volgers, abonnees en nog veel meer te bekijken! {{a1}}Meer informatie{{/a1}}"],"Activate Site Stats":[null,"Activeer sitestatistieken"],"Security Scanning":[null,"Beveiligingsscans"],"Upgrade":[null,"Upgraden"],"ACTIVE":[null,"ACTIEF"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hackers, botnets en spammers vallen willekeurige websites aan. Hun doel is om overal en vaak aan te vallen. Ons doel is om je voor te bereiden door deze bedreigingen te blokkeren. In het allerergste geval kunnen we je helpen om je site in volle glorie te herstellen."],"Your site is on the Free Jetpack Plan":[null,"Je site maakt deel uit van het Free-abonnement van Jetpack"],"Your site is on the Jetpack Premium plan":[null,"Je site maakt deel uit van het Premium-abonnement van Jetpack"],"Your site is on the Jetpack Professional plan":[null,"Je site maakt deel uit van het Professional-abonnement van Jetpack"],"Your site is on Development Mode":[null,"Je site staat in de ontwikkelingsmodus"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,"Zodra je bent verbonden, kun je upgraden naar een betaald abonnement om beveiliging van wereldklasse, spambeschermingstools en ondersteuning met prioriteit te ontgrendelen."],"State-of-the-art spam defense powered by Akismet.":[null,"Geavanceerde spam-bescherming door Akismet."],"View your spam stats":[null,"Bekijk je spamstatistieken"],"Configure Akismet":[null,"Configureer Akismet"],"View your security dashboard":[null,"Bekijk je beveiligingsdashboard"],"Configure VaultPress":[null,"Configureer VaultPress"],"Real-time backups":[null,"Realtime back-ups"],"One-click threat resolution":[null,"Bedreigingen aanpakken in één klik"],"Compare Plans":[null,"Abonnementen vergelijken"],"Maximum grade security":[null,"Maximale beveiligingsklasse"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place and optimized for WordPress.":[null,"Realtime back-up met onbeperkte ruimte, herstellen met één druk op de knop, onfeilbare spambewaking, malware-bescherming en krachtige inlogbescherming: alles-in-één en geoptimaliseerd voor WordPress."],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Malware scanning helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Onfeilbare spamfilters beschermen je merk, je lezers en verbetert SEO. Met malwarescans kun je je gemoedsrust behouden en blijft je backend beveiligd tegen indringers."],"Enjoy priority support":[null,"Profiteer van ondersteuning met prioriteit"],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"De site is in ontwikkelingsmodus, dus je kunt geen verbinding maken met WordPress.com."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Koppel je account aan WordPress.com om het meeste uit Jetpack te halen."],"Powerful WordPress.com features on every device.":[null,"Krachtige WordPress.com-functies op ieder apparaat."],"Manage all your sites from a single dashboard.":[null,"Beheer al je sites vanuit één dashboard."],"Feel the performance":[null,"Ervaar de prestaties"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Alle apps van WordPress zijn ontworpen om te presteren. Je zult meteen het verschil in prestaties opmerken, dankzij pagina's die vrijwel onmiddellijk worden geladen, waardoor je minder hoeft te wachten."],"Bulk and automatic updates":[null,"Bulk en automatische updates"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"De meeste beveiligingsfouten bevinden zich in verouderde plugins. Gebruik je Web- en Desktop-apps om automatische updates in the schakelen of werk plugins handmatig bij voor al je websites vanaf één handige plaats."],"Focus on your Writing":[null,"Concentreer je op je schrijfwerk"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Onze nieuwe editor is razendsnel, geoptimaliseerd voor schrijvers en leidt niet af. Hierdoor kun je je volledig concentreren op je werk."],"Try the New Editor":[null,"Probeer de nieuwe editor"],"Connect with your Visitors":[null,"Verbind je met je bezoekers"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Controleer je bezoekersaantallen met geavanceerde statistieken. Let op trends, ontdek welke inhoud het beste werkt en begrijp wat je wereldwijde bezoekers willen zien."],"View Your Stats":[null,"Bekijk je statistieken"],"Connect with the Community":[null,"Verbind je met de community"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"De apps van WordPress beschikken allemaal over snelle Readers met volledige functionaliteit zodat je je favoriete sites kunt volgen en altijd en overal gesprekken kunt voeren."],"Launch Reader":[null,"Reader starten"],"Inspiration strikes any time, anywhere.":[null,"Inspiratie kan op elk moment en overal opdoemen."],"Get WordPress apps for any screen.":[null,"Download WordPress-apps voor elk scherm."],"In Your Pocket":[null,"Op zak"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publiceer inhoud, volg statistieken, beheer reacties en nog veel meer, waar je ook bent. Onze mobiele apps zijn open source, gratis en verkrijgbaar voor je Apple- of Android-apparaten."],"WordPress.com in the App Store":[null,"WordPress.com in de App Store"],"WordPress.com in Google Play":[null,"WordPress.com in Google Play"],"On Your Desktop":[null,"Op je bureaublad"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Een bureaublad-app waarmee WordPress zich permanent op je computer bevindt. En daarnaast een omgeving buiten de webbrowser waarin je kunt schrijven zonder afgeleid te worden."],"WordPress.com for Mac OS X":[null,"WordPress.com voor Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com voor Windows"],"WordPress.com for Linux":[null,"WordPress.com voor Linux"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"{{a}}Installeer en activeer {{/a}} VaultPress voor geautomatiseerde, uitgebreide beveiligingsscans tegen bedreigingen."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"{{a}}Upgrade je account{{/a}} voor geautomatiseerde, uitgebreide beveiligingsscans tegen bedreigingen."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack blokkeert schadelijke inlogpogingen nu automatisch. Binnenkort worden hier gegevens weergegeven!"],"Total malicious attacks blocked on your site.":[null,"Totaal aantal schadelijke aanvallen geblokkeerd op je site."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious sign in attempts.":[null,""],"All plugins are up-to-date. Awesome work!":[null,"Alle plugins zijn bijgewerkt. Geweldig."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Activeer Manage{{/a}} om automatische updates in te schakelen en je plugins te beheren vanuit WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack verbetert en optimaliseert de snelheid van je afbeeldingen."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack controleert je site. Als we vermoeden dat je site offline is, ontvang je een e-mail."],"Security":[null,"Beveiliging"],"Performance":[null,"Prestaties"],"Backups":[null,"Back-ups"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Informatie over back-ups weergeven{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"{{a}}Installeer en activeer {{/a}} VaultPress om automatisch back-ups te maken van je hele site."],"Unavailable in Dev Mode.":[null,"Niet beschikbaar in ontwikkelingsmodus."],"Spam Protection":[null,"Spambescherming"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"{{a}}Installeer Akismet{{/a}} voor geavanceerde spam-bescherming."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"{{a}}Activeer Akismet{{/a}} voor geavanceerde spam-bescherming."],"Invalid key":[null,""],"Unavailable in Dev Mode":[null,"Niet beschikbaar in ontwikkelingsmodus"],"Activating recommended features…":[null,"Aanbevolen functies worden geactiveerd…"],"Recommended features active.":[null,"Aanbevolen functies actief."],"Recommended features failed to activate. %(error)s":[null,"Aanbevolen functies konden niet worden geactiveerd. %(error)s"],"Activating %(slug)s…":[null,"%(slug)s wordt geactiveerd…"],"%(slug)s has been activated.":[null,"%(slug)s is geactiveerd."],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s kon niet worden geactiveerd. %(error)s"],"Deactivating %(slug)s…":[null,"%(slug)s wordt gedeactiveerd…"],"%(slug)s has been deactivated.":[null,"%(slug)s is gedeactiveerd."],"%(slug)s failed to deactivate. %(error)s":[null,"%(slug)s kon niet worden gedeactiveerd. %(error)s"],"Updating %(slug)s settings…":[null,"Instellingen van %(slug)s worden bijgewerkt…"],"Updated %(slug)s settings.":[null,"Instellingen van %(slug)s bijgewerkt…"],"Error updating %(slug)s settings. %(error)s":[null,"Fout bij het bijwerken van de instellingen voor %(slug)s. %(error)s"],"Updating %(slug)s address…":[null,"Adres van %(slug)s wordt bijgewerkt…"],"Regenerated %(slug)s address .":[null,"Adres van %(slug)s opnieuw gegenereerd."],"Error regenerating %(slug)s address. %(error)s":[null,"Fout bij het opnieuw genereren van %(slug)s-adres. %(error)s"],"Resetting Jetpack options…":[null,"Jetpack-opties worden hersteld..."],"Options reset.":[null,"Opties hersteld."],"Options failed to reset.":[null,"Opties konden niet worden hersteld."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Er is een fout opgetreden bij het verbreken van de verbinding met Jetpack-servers. Fout: %(error)s"],"Unlinking from WordPress.com":[null,"Ontkoppelen van WordPress.com."],"Unlinked from WordPress.com.":[null,"Ontkoppeld van WordPress.com."],"Error unlinking from WordPress.com. %(error)s":[null,"Fout bij het ontkoppelen van WordPress.com. %(error)s"],"At A Glance":[null,"In één oogopslag"],"Clichés":[null,"Clichés"],"Dashboard":[null,"Dashboard"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Kan je uitleggen waarom? Door {{a}}twee eenvoudige vragen te beantwoorden{{/a}} draag je bij aan de verbetering van Jetpack."],"Automattic's Privacy Policy":[null,"Privacybeleid van Automattic"],"WordPress.com Terms of Service":[null,"Algemene voorwaarden van WordPress.com"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Activeer siteverificatie{{/a}} om je site te laten verifiëren en verbeter je rangschikking met Google, Bing en Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Tools voor siteverificatie zijn actief. Zorg dat je site is geverifieerd met Google, Bing en Pinterest voor nauwkeurigere indexering en rangschikking. {{a}}Nu verifiëren{{/a}}"],"Site Verification Tools":[null,"Tools voor siteverificatie"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Activeer Photon{{/a}} om de prestaties en snelheid van je afbeeldingen te verbeteren."],"Image Performance %(photon)s":[null,"Afbeeldingsprestatie %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Activeer Manage en schakel automatische updates in{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Schakel automatische updates voor plugins in{{/a}}"],"Plugin Updates":[null,"Plugin-updates"],"To automatically back up your entire site, please {{a}}upgrade your account{{/a}}.":[null,""],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Oeps! Je Akismet-sleutel ontbreekt of is ongeldig. {{akismetSettings}}Ga naar de Akismet-instellingen om dit op te lossen{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"Geen bedreigingen gevonden, alles gaat naar wens!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Neem contact op met ondersteuning{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Bekijk details op VaultPress.com{{/a}}"],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Activeer Monitor{{/a}} om meldingen te ontvangen als je site offline gaat."],"Loading…":[null,"Laden..."],"Downtime Monitoring":[null,"Downtime-bewaking"],"{{button}}View more stats on WordPress.com {{/button}}":[null,""],"{{button}}View detailed stats{{/button}}":[null,""],"All-time comments":[null,"Totaal aantal reacties"],"All-time views":[null,"Totaal aantal weergaven"],"Best overall day":[null,"Beste dag in totaal"],"Views today":[null,"Aantal weergaven vandaag"],"Months":[null,"Maanden"],"Weeks":[null,"Weken"],"Days":[null,"Dagen"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Er is een fout opgetreden tijdens het laden van de statistieken. Probeer het later opnieuw of {{a}}bekijk je statistieken nu op WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"Klik om gedetailleerde statistieken weer te geven."],"Views: %(numberOfViews)s":[null,"Weergaven: %(numberOfViews)s"],"Week of %(date)s":[null,"Week van %(date)s"],"Manage security on WordPress.com":[null,"Beheer de beveiliging op WordPress.com"],"Skip this step":[null,"Deze stap overslaan"],"Skip the Jetpack Jumpstart process":[null,"Het Jumpstart-proces van Jetpack overslaan"],"Features can be activated or deactivated at any time.":[null,"Functies kunnen op ieder moment worden geactiveerd of gedeactiveerd."],"Jetpack's recommended features include:":[null,"Tot de aanbevolen functies van Jetpack behoren:"],"Activate Recommended Features":[null,"Activeer aanbevolen functies"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Verbeter je site snel door de aanbevolen functies van Jetpack te activeren."],"Jump Start your Site":[null,"JumpStart de site"],"Link to WordPress.com":[null,"Koppelen aan WordPress.com"],"Unlink me from WordPress.com":[null,"Ontkoppel mij van WordPress.com."],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Voeg je bij de miljoenen gebruikers die op Jetpack vertrouwen voor verbetering en veiligheid van hun sites. Wij hebben passie voor WordPress en staan voor je klaar om je leven eenvoudiger te maken."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack wordt ondersteund door de beste technische en meest gedreven mensen in de community. Ze wonen over de hele wereld en helpen je graag."],"Did we mention free, professional support?":[null,"Hadden we de gratis professionele ondersteuning al genoemd?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack maakt gebruik van het moderne Content Delivery Network van WordPress.com om je prachtige foto's razendsnel te laden. Geoptimaliseerd voor ieder apparaat en helemaal gratis."],"Lightning fast, optimized images":[null,"Razendsnelle, geoptimaliseerde afbeeldingen"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Blijf nooit achter met beveiligingsupdates en verspil geen tijd aan het bijwerken van meerdere sites."],"Automatic site updates.":[null,"Automatische site-updates."],"Live site monitoring.":[null,"Live website monitoren."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Gemoedsrust dankzij Protect, de tool die miljarden inlogaanvallen heeft geblokkeerd op miljoenen websites."],"Block site attacks.":[null,"Blokkeer aanvallen op de site."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack blokkeert schadelijke inlogpogingen, laat je weten wanneer je site offline gaat en kan je plugins automatisch bijwerken, dus je hoeft je geen zorgen te maken."],"Site security and peace of mind":[null,"Sitebeveiliging en gemoedsrust"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack bevat de kracht van WordPress.com om je gedetailleerd inzicht te geven over je bezoekers, wat ze lezen en waar ze vandaan komen."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Zorg dat bezoekers betrokken blijven, door hen via Gerelateerde Berichten meer te geven om te delen en lezen."],"Increase page views.":[null,"Verhoog het aantal paginaweergaven."],"Give visitors the tools to share and subscribe to your content.":[null,"Voorzie je bezoekers van tools om jouw teksten te kunnen Delen of er op te Abonneren"],"Build a community.":[null,"Bouw een gemeenschap op."],"Sharing & Like Buttons":[null,"Deel- en like-knoppen"],"Automated social marketing.":[null,"Geautomatiseerde social marketing."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack beschikt over een hoop bezoekers- en betrokkenheidstools om je te helpen meer bezoekers naar je site te krijgen en ze daar te houden."],"Manage Plugins":[null,"Beheer plugins"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Minder stress. Monitor zal real-time meldingen versturen wanneer je website offline is."],"Track your growth":[null,"Hou de groei van de site in de gaten"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Gebruik Publicize om jouw berichten automatisch te delen met vrienden, volgers, en de rest van de wereld."],"Drive more traffic to your site":[null,"Zorg voor meer verkeer richting je website"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Er ging iets mis bij het maken van een verbinding voor Jetpack. Klik nogmaals op &#8220;Verbinden met WordPress.com&#8221;."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"We hebben een probleem ervaren bij het verbinden van Jetpack. Deactiveer dan de Jetpack plugin, heractiveer deze daarna en maak daarna opnieuw een verbinding. "],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Je moet ingelogd blijven in je WordPress blog terwijl je Jetpack autoriseert."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Er ging iets fout in Jetpack.{{/s}} Sorry voor het ongemak. Probeer het later opnieuw. Als het probleem aanhoudt, kun je contact opnemen met support met vermelding van dit bericht: %(error_key)s"],"Disconnecting Jetpack":[null,"Jetpack wordt losgekoppeld"],"Learn more":[null,"Meer weten"],"Pinterest":[null,"Pinterest"],"Google":[null,"Google"],"Show related content after posts":[null,"Toon gerelateerde content na berichten"],"Use a large and visually striking layout":[null,"Gebruik een grote en visueel opvallende layout"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Toon een 'Gerelateerde' header om duidelijker de gerelateerde sectie te scheiden van berichten"],"Related":[null,"Gerelateerd"],"Email Address":[null,"E-mailadres"],"Media":[null,"Media"],"Site Stats":[null,"Site Stats"],"Testimonials":[null,"Aanbevelingen"],"Comments":[null,"Reacties"],"Ignored Phrases":[null,"Genegeerde zinnen"],"Use automatically detected language to proofread posts and pages":[null,"Gebruik de automatisch gedetecteerde taal om berichten en pagina's te proeflezen."],"Redundant Phrases":[null,"Overbodige zinnen"],"Phrases to Avoid":[null,"Te vermijden zinnen"],"Passive Voice":[null,"Passieve stem"],"Jargon":[null,"Jargon"],"Hidden Verbs":[null,"Verborgen werkwoorden"],"Double Negatives":[null,"Dubbele ontkenningen"],"Diacritical Marks":[null,"Diacritische tekens"],"Complex Phrases":[null,"Complexe zinnen"],"Bias Language":[null,"Voorkeurstaal"],"English Options":[null,"Engelse opties"],"Proofreading":[null,"Proeflezen"],"Connect Jetpack":[null,"Jetpack verbinden"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack kon geen verbinding maken met WordPress.com: %(error_key)s. Dit betekent meestal dat er iets niet goed geconfigureerd is bij je webhost."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com ondervindt momenteel problemen en kan Jetpack niet opstarten. Probeer het later nogmaals."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack heeft een probleem.{{/s}} Verbinden van deze website met WordPress.com is niet mogelijk. Dit betekent gewoonlijk dat de site niet publiekelijk toegankelijk is (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"De website moet toegankelijk zijn voor publiek om gebruik te kunnen maken van Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Het loskoppelen van Jetpack is gelukt."],"Active":[null,"Actief"],"Settings":[null,"Instellingen"],"Learn More":[null,"Kom meer te weten"],"Disconnect Jetpack":[null,"Jetpack loskoppelen"],"Test your site’s compatibility with Jetpack.":[null,"Test de compatibiliteit van de site met Jetpack."]}