{"":{"po-revision-date":"2016-09-07 05:31:06+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.3.0-alpha","language":"he_IL","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,""],"Activate this module to use the advanced SEO tools.":[null,""],"Configure your VideoPress settings.":[null,""],"How much is your website worth?":[null,""],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,""],"Configure Site SEO":[null,""],"Activate SEO Tools":[null,""],"Introducing our most affordable backups and security plan yet":[null,""],"The Personal Plan keeps your data, site, and hard work safe.":[null,""],"Learn more...":[null,""],"Your site is on the Jetpack Personal plan":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,""],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,""],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,""],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,""],"Backups & Security Scanning":[null,""],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,""],"SEO Tools":[null,""],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,""],"Need more? Running a business site?":[null,""],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,""],"On-demand security scanning":[null,""],"Advanced SEO tools":[null,""],"Configure your SEO settings.":[null,""],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,""],"You are running Jetpack on a staging server.":[null,""],"More Info":[null,""],"Search your content.":[null,""],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,""],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,""],"Your Current IP: %(ip)s":[null,""],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,""],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,""],"Link your account to WordPress.com to start using this feature.":[null,""],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,""],"This will reset all Jetpack options, are you sure?":[null,""],"Search for a Jetpack feature.":[null,"חיפוש אחר תכונה של Jetpack."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"באמצעות שדרוג של Jetpack סורק האבטחה המתקדם שלנו יאתר קבצים זדוניים וידווח עליהם מיידית, וכך יהיה באפשרותך להיות מודע תמיד למה שמתרחש באתר האינטרנט שלך."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"אפשר לראות את המידע על סריקות אבטחה במקטע 'מבט כללי'."],"Configure your Security Scans":[null,"הגדרת תצורה של סריקות אבטחה"],"This module has no configuration options":[null,"במודול זה אין אפשרויות הגדרת תצורה"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"שדרוג של Jetpack ימחיש למנועי חיפוש ולמבקרים את היחס הרציני מצדך ליושרה של אתרי האינטרנט שלך. הכלים שלנו למניעת תגובות זבל ימחקו תגובות זבל, יגנו על ה-SEO שלך, ויקלו על מבקרים לשמור על קשר."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"גיבויים מחוץ לאתר בזמן אמת עם שחזורים אוטומטיים מאפשרים לך שלוות נפש, וכך אפשר להתמקד בכתיבת תוכן משובח והגדלת התעבורה, בזמן שאנו מגנים על כל היבט של ההשקעה שלך. לשדרג היום."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}הגדרת תצורה של%(module_slug)s ההגדרות שלך{{/link}}"],"Subscriber":[null,"מנוי רשום לעדכונים"],"Big iPhone/iPad Update Now Available":[null,"עדכון גדול ל-iPhone/iPad זמין עכשיו"],"The WordPress for Android App Gets a Big Facelift":[null,"אפליקציית WordPress ל-Android עברה 'מתיחת פנים' רצינית"],"Upgrade Focus: VideoPress For Weddings":[null,"המלצת שדרוג: VideoPress לחתונות"],"WordPress.com Likes are:":[null,"הלייקים של WordPress.com הם:"],"Comments headline":[null,"שורת כותרת של תגובות"],"A few catchy words to motivate your readers to comment.":[null,"להכניס כמה מילים שיגרמו לקוראים שלכם להגיב."],"Can readers subscribe to your posts, comments or both?":[null,"האם הקוראים יכולים להירשם לעדכונים של פוסטים או תגובות שלך, או לשניהם?"],"Show a \"follow blog\" options in the comment form":[null,"הצגת אפשרות 'עקוב אחר הבלוג' בטופס התגובה"],"Show a \"follow comments\" option in the comment form.":[null,"הצגת אפשרות 'מעקב אחר תגובות'' בטופס התגובות."],"Admin Bar":[null,"סרגל ניהול"],"Put a chart showing 48 hours of views in the admin bar":[null,"הצגה בסרגל הניהול של תרשים המציג 48 שעות של צפיות"],"Registered Users: Count the page views of registered users who are logged in":[null,"משתמשים רשומים: ספירת הצפיות באתר של משתמשים רשומים ומחוברים"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"נראות הדוחות: בחירת התפקידים שיוכלו לצפות בדוחות הסטטיסטיקה"],"Receive Monitor Email Notifications":[null,"קבלת הודעות ניטור באימייל"],"Emails will be sent to ":[null,"האימיילים יישלחו אל "],"{{a}}Edit{{/a}}":[null,"{{a}}עריכה{{/a}}"],"Match By Email":[null,"התאמה דרך אימייל"],"Show photo metadata (Exif) in carousel, when available":[null,"הצגת מטא-נתונים של התמונה (Exif) בקרוסלה, כשהם זמינים"],"Background Color":[null,"צבע רקע"],"Scroll infinitely (Shows 7 posts on each load)":[null,"גלילה אינסופית (מציג 7 פוסטים בכל טעינה)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"מעקב אחר כל טעינת פוסט עם גלילה אינסופית כצפייה בעמוד ב-Google Analytics"],"Mobile Promos":[null,"קדימונים לנייד"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"הצגת קדימון לאפליקציות לנייד של WordPress בכותרת התחתונה של ערכת העיצוב לנייד"],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,""],"Meta key example:":[null,""],"Display all your gallery pictures in a cool mosaic":[null,"הצגת כל תמונות הגלריה שלך בפסיפס מגניב"],"Copied!":[null,"הועתק!"],"Highlight and copy the following text to your clipboard:":[null,"יש לסמן ולהעתיק את הטקסט הבא ללוח שלך:"],"Regenerate address":[null,"יצירת כתובת מחדש"],"Configure Portfolios":[null,"הגדרת תיקי עבודות"],"Configure Testimonials":[null,"הגדרת המלצות"],"Automatically proofread content when: ":[null,"תבוצע הגהה אוטומטית במקרים הבאים: "],"A post or page is first published":[null,"פוסט או עמוד מתפרסמים לראשונה"],"A post or page is updated":[null,"פוסט או עמוד מתעדכנים"],"Automatic Language Detection":[null,"זיהוי שפה אוטומטי"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"בודק האיות תומך באנגלית, צרפתית, גרמנית, פורטוגזית וספרדית."],"Enable proofreading for the following grammar and style rules: ":[null,"אפשור הגהה לכללי הדקדוק והסגנון הבאים: "],"Add a phrase":[null,"הוספת צירוף מילים"],"Use Markdown for comments":[null,"שימוש ב-Markdown לתגובות"],"Search engines will find the sitemaps at these locations:":[null,"מנועי חיפוש ימצאו את מפות האתרים במיקומים הבאים:"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"מפת אתר: {{a}}%(url)s{{/a}}"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"מפת אתר חדשות: {{a}}%(url)s{{/a}}"],"Cheatin' uh?":[null,"מרמה, אה?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}אכפת לך לספר לנו מדוע לא השלמת את ההתחברות ל-Jetpack {{a}}בסקר זה שבו 2 שאלות{{/a}}?{{/p}}{{p}}חיבור ל-Jetpack הוא חובה כדי שתכונות האבטחה והתעבורה החינמיות שלנו יעבדו.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"ברוכים הבאים ל-{{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":[null,"ה-Jetpack שלך כבר מחובר."],"You're fueled up and ready to go, Jetpack is now active.":[null,"הכול מוכן ומזומן, Jetpack פעיל כעת."],"You're fueled up and ready to go.":[null,"הכול מוכן ומזומן, אפשר לצאת לדרך."],"You are currently running a development version of Jetpack.":[null,"נראה שנעשה כאן שימוש בגרסת פיתוח של Jetpack."],"Submit Beta feedback":[null,""],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"כרגע {{a}}במצב פיתוח{{/a}} דרך המסנן jetpack_development_mode.{{br/}}חלק מהתכונות מושבתות."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"כרגע {{a}}במצב פיתוח {{/a}} דרך הקבוע JETPACK_DEV_DEBUG.{{br/}}חלק מהתכונות מושבתות."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"כרגע {{a}}במצב פיתוח{{/a}} כיוון שחסרה נקודה בכתובת ה-URL של האתר שלך (e.g. http://localhost).{{br/}}חלק מהתכונות מושבתות."],"You, %(userName)s, are not connected to WordPress.com.":[null,"אין לך, %(userName)s, חיבור ל-WordPress.com."],"What would you like to see on your Jetpack Dashboard?":[null,"מה היית רוצה לראות בלוח הבקרה של Jetpack?"],"Let us know!":[null,"ספרו לנו!"],"Welcome to Jetpack":[null,"ברוכים הבאים ל-Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"כדי להתחיל להשתמש ב-Jetpack, יש להתחבר לחשבון WordPress.com או ליצור חשבון כזה. פעולה זו תאפשר שירותים מועילים של אבטחה, תעבורה והתאמה אישית."],"No account? Create one for free…":[null,"אין לך חשבון? באפשרותך ליצור חשבון בחינם..."],"Saving…":[null,"שומר..."],"Save Settings":[null,"שמירת הגדרות"],"Updates Needed":[null,"נדרשים עדכונים"],"Do you really want to disconnect your site from WordPress.com?":[null,"האם באמת ברצונך לנתק את האתר שלך מ-WordPress.com?"],"Jetpack Stats Icon":[null,"סמל נתונים סטטיסטיים של Jetpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}יש להפעיל את הנתונים הסטטיסטיים של האתר{{/a}} כדי לראות נתונים סטטיסטיים מפורטים, לייקים, עוקבים, מנויים ועוד! {{a1}}מידע נוסף{{/a1}}"],"Activate Site Stats":[null,"הפעלת נתונים סטטיסטיים של האתר"],"Automated, comprehensive protection from threats and attacks.":[null,"הגנה אוטומטית ומקיפה מפני איומים והתקפות."],"State-of-the-art spam defense.":[null,"הגנה חדשנית מפני תגובות זבל."],"Automatically backup your entire site.":[null,"גיבוי אוטומטי של האתר כולו."],"Security Scanning":[null,"סריקות אבטחה"],"Automatically scan your site for common threats and attacks.":[null,"סריקה אוטומטית של האתר כדי לגלות איומים והתקפות נפוצים."],"Keep those spammers away!":[null,"להרחיק את מפיצי דואר הזבל!"],"Site Backups":[null,"גיבויים של אתרים"],"Keep your site backed up!":[null,"לשמור על הגיבוי של האתר שלך!"],"Pro":[null,"Pro"],"No Results Found.":[null,"לא נמצאו תוצאות."],"Threats found!":[null,"נמצאו איומים!"],"Set up":[null,"הגדרה"],"Upgrade":[null,"שדרוג"],"ACTIVE":[null,"פעיל"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"האקרים, בוטנטים ומפיצי דואר זבל תוקפים אתרי אינטרנט ללא הבחנה. המטרה שלהם היא לתקוף בכל מקום - ולעתים קרובות. המטרה שלנו היא לסייע לך להתכונן באמצעות חסימת איומים אלה, ובתרחישים הגרועים ביותר, נהיה שם כדי להחזיר את האתר שלך למצבו הקודם."],"Your site is on the Free Jetpack Plan":[null,"האתר שלך נמצא בתוכנית החינית של Free Jetpack"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,""],"Your site is on the Jetpack Premium plan":[null,"האתר שלך נמצא בתוכנית Jetpack Premium"],"Your site is on the Jetpack Professional plan":[null,"האתר שלך נמצא בתוכנית של Jetpack Professional"],"Your site is on Development Mode":[null,"האתר שלך נמצא במצב פיתוח"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,""],"State-of-the-art spam defense powered by Akismet.":[null,"הגנה חדשנית מבית Akismet נגד תגובות זבל."],"View your spam stats":[null,"הצגת נתונים סטטיסטיים של תגובות זבל"],"Configure Akismet":[null,"הגדרת Akismet"],"View your security dashboard":[null,"הצגת לוח הבקרה של האבטחה"],"Configure VaultPress":[null,"הגדרת VaultPress"],"Surveys & Polls":[null,"סקרים"],"Create a new poll":[null,"יצירת סקר חדש"],"Real-time backups":[null,"גיבויים בזמן אמת"],"One-click threat resolution":[null,"פתרון לאיומים בלחיצה אחת"],"Advanced polls and ratings":[null,"סקרים ודירוגים מתקדמים"],"Compare Plans":[null,"השוואת תוכניות"],"Maximum grade security":[null,"אבטחה ברמה מירבית"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,""],"Lock out the bad guys":[null,"להשאיר את הרעים בחוץ"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"סינון איכותי במיוחד של תגובות זבל מגן על המותג והקוראים שלך ומשפר את ה-SEO. הגנה מפני נסיונות כניסה באמצעות ניחוש סיסמה מסייעת לשמור על שלוות נפשך, ושומרת עליך מפני פולשים."],"Enjoy priority support":[null,"באפשרותך ליהנות מעדיפות בקבלת תמיכה"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"דרושה עזרה? נציג תמיכה יענה לך על שאלות בנושא האתר, החשבון או כל פעולה אחרת שברצונך לעשות."],"Connection Settings":[null,"הגדרות חיבור"],"Manage your Jetpack connection.":[null,"ניהול החיבור שלך ל-Jetpack."],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"אתר זה נמצא במצב פיתוח, לכן אין לך אפשרות להתחבר אל WordPress.com."],"You are connected as ":[null,"התחברת בתור "],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"כדי להפיק את המירב מ-Jetpack, מומלץ לקשר את החשבון אל WordPress.com."],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"כדי שתכונה זו תפעל באופן תקין, האתר שלך חייב להיות נגיש למנועי חיפוש. אפשר לשנות זאת תחת{{a}}הגדרות קריאה{{/a}}."],"View {{a}}All Stats{{/a}}":[null,"הצגת {{a}}כל הנתונים הסטטיסטיים{{/a}}"],"View your {{a}}Email Followers{{/a}}":[null,"הצגת {{a}}העוקבים שלך באימייל {{/a}}"],"Powerful WordPress.com features on every device.":[null,"תכונות WordPress.com רבות עוצמה בכל מכשיר."],"Manage all your sites from a single dashboard.":[null,"לנהל את כל האתרים שלך מלוח בקרה יחיד."],"Feel the performance":[null,"להרגיש את הביצועים"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"כל האפליקציות של WordPress מיועדות להיות מהירות. ניתן להבחין בהבדל בביצועים באופן מיידי, עם טעינות עמודים שמתרחשות כמעט מיידית, ופחות זמן המתנה באופן כללי."],"Bulk and automatic updates":[null,"עדכונים בצובר ועדכונים אוטומטיים"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"רוב הליקויים באבטחה נמצאים בתוספים מיושנים. מומלץ להשתמש באפליקציות האינטרנטיות והשולחניות שלנו כדי לפעיל עדכונים אוטומטיים או לעדכן תוספים באופן ידני לכל האתרים שלך, במקום נוח אחד."],"Focus on your Writing":[null,"להתמקד בכתיבה"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"העורך החדש שלנו מהיר במיוחד, מותאם באופן מיטבי לכותבים ומצמצם הסחות דעת, וכך מאפשר לך להתמקד בעבודה."],"Try the New Editor":[null,"התנסות בעורך החדש"],"Connect with your Visitors":[null,"להתחבר למבקרים שלך"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"לנטר את המבקרים שלך באמצעות נתונים סטטיסטיים מתקדמים. לגלות מגמות, ללמוד לאיזה תוכן יש הביצועים הטובים ביותר, ולהבין את המבקרים שלך מכל מקום בעולם."],"View Your Stats":[null,"להציג את הנתונים הסטטיסטיים שלך"],"Connect with the Community":[null,"להתחבר לקהילה"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"בכל אפליקציות WordPress יש קוראים מהירים במיוחד ובעלי תכונות מלאות, כך שתוכל להתעדכן באתרים האהובים עליך ולהצטרף לשיחה בכל מקום, בכל עת."],"Launch Reader":[null,"השקת Reader"],"Inspiration strikes any time, anywhere.":[null,"ההשראה תוקפת בכל עת ובכל מקום."],"Get WordPress apps for any screen.":[null,"באפשרותך לקבל אפליקציות של WordPress לכל מסך."],"In Your Pocket":[null,""],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"לפרסם תוכן, לעקוב אחר נתונים סטטיסטיים, לאשר תגובות ועוד הרבה יותר מכל מקום בעולם. האפליקציות שלנו לנייד הן במקור פתוח, חינמיות וזמינות לך במכשירי Apple או Android."],"WordPress.com in the App Store":[null,"WordPress.com ב-App Store"],"WordPress.com in Google Play":[null,"WordPress.com ב-Google Play"],"On Your Desktop":[null,""],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"אפליקציה שולחנית שמעניקה ל-WordPress בית קבוע במחשב שלך. שלא להזכיר את הסביבה נטולת ההפרעות שמקבלים כשכותבים מחוץ לדפדפן אינטרנט."],"WordPress.com for Mac OS X":[null,"WordPress.com for Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com for Windows"],"WordPress.com for Linux":[null,"WordPress.com for Linux"],"Malware Scanning":[null,"סריקות לאיתור תוכנות זדוניות"],"Threats found":[null,"נמצאו איומים"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"לסריקה אוטומטית ומקיפה של איומי אבטחה, יש{{a}}להתקין ולהפעיל את {{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"לסריקה אוטומטית ומקיפה של איומי אבטחה, יש{{a}}לשדרג את החשבון{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack חוסם באופן פעיל נסיונות כניסה זדוניים. בקרוב יוצגו כאן נתונים!"],"Total malicious attacks blocked on your site.":[null,"סה\"כ התקפות זדוניות שנחסמו באתר שלך."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}יש להפעיל את Protect{{/a}} כדי לשמור את האתר שלך מוגן מפני נסיונות כניסה זדוניים."],"%(number)s plugin":["%(number)s plugins","%(number)s תוסף","%(number)s תוספים"],"Needs updating. ":["Need updating. ","זקוק לעדכון. ","זקוקים לעדכון. "],"All plugins are up-to-date. Awesome work!":[null,"כל התוספים מעודכנים. עבודה נהדרת!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}יש להפעיל את Manage{{/a}} כדי להפעיל עדכונים אוטומטיים ולנהל את התוספים שלך ב-WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,""],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,""],"Security":[null,"אבטחה"],"Performance":[null,"ביצועים"],"Backups":[null,"גיבויים"],"{{a}}View backup details{{/a}}.":[null,"{{a}}הצגת פרטי גיבוי{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"כדי לגבות את האתר שלך כולו באופן אוטומטי, יש {{a}}להתקין ולהפעיל את{{/a}} VaultPress."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"כדי לגבות את האתר שלך כולו באופן אוטומטי, יש {{a}}לשדרג!{{/a}}."],"Unavailable in Dev Mode.":[null,"לא זמינה במצב פיתוח."],"Spam Protection":[null,"הגנה מפני תגובות זבל"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"להגנה חדשנית מפני תגובות זבל, יש {{a}}להתקין את Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"להגנה חדשנית מפני תגובות זבל, {{a}}יש להפעיל את Akismet{{/a}}."],"Invalid Key":[null,"מפתח לא תקף"],"Unavailable in Dev Mode":[null,"לא זמין במצב פיתוח"],"Holiday Snow":[null,"שלג בתקופת החגים"],"Show falling snow in the holiday period.":[null,"הצג שלג יורד בתקופת החגים."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"הצג שלג יורד בבלוג שלי החל מ-1 בדצמבר עד 4 בינואר."],"Activating recommended features…":[null,"מפעיל תכונות מומלצות..."],"Recommended features active.":[null,"התכונות המומלצות פעילות."],"Recommended features failed to activate. %(error)s":[null,""],"Activating %(slug)s…":[null,"מפעיל את%(slug)s…"],"%(slug)s has been activated.":[null,"%(slug)s הופעל."],"%(slug)s failed to activate. %(error)s":[null,"נכשלה ההפעלה של %(slug)s. %(error)s"],"Deactivating %(slug)s…":[null,"משבית את%(slug)s…"],"%(slug)s has been deactivated.":[null,"%(slug)s הושבת."],"%(slug)s failed to deactivate. %(error)s":[null,""],"Updating %(slug)s settings…":[null,"מעדכן%(slug)s הגדרות…"],"Updated %(slug)s settings.":[null,"עודכנו%(slug)s הגדרות."],"Error updating %(slug)s settings. %(error)s":[null,"שגיאה בעדכון%(slug)s הגדרות. %(error)s"],"Updating %(slug)s address…":[null,"מעדכן%(slug)s כתובת…"],"Regenerated %(slug)s address .":[null,"נוצרה%(slug)s כתובת."],"Error regenerating %(slug)s address. %(error)s":[null,""],"Resetting Jetpack options…":[null,"מאפס אפשרויות Jetpack..."],"Options reset.":[null,"איפוס אפשרויות."],"Options failed to reset.":[null,"איפוס האפשרויות נכשל."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"אירעה שגיאה במהלך התנתקות מ-Jetpack. שגיאה: %(error)s"],"Unlinking from WordPress.com":[null,"ביטול הקישור אל WordPress.com"],"Unlinked from WordPress.com.":[null,"ביטול הקישור אל WordPress.com."],"Error unlinking from WordPress.com. %(error)s":[null,"שגיאה בביטול הקישור אל WordPress.com. %(error)s"],"At A Glance":[null,"מבט כללי"],"Clichés":[null,"קלישאות"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"נשמח לדעת מדוע. נשמח לקבל {{a}}תשובות לשתי שאלות קצרות{{/a}} כדי שנדע כיצד לשפר את Jetpack."],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}יש לך רק מילים טובות על Jetpack, או שברצונך להשאיר משוב?{{/hideOnMobile}} {{reviewLink}}להשארת ביקורת{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}אפשר לעקוב אחרינו בטוויטר{{/twitterLink}}{{hideOnMobile}}, וכמו כן{{/hideOnMobile}} {{facebookLink}}לעשות לנו 'לייק' בפייסבוק{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Like us on Facebook":[null,"סימון 'לייק' בפייסבוק"],"Follow Jetpack on Twitter":[null,"מעקב אחר Jetpack בטוויטר"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}הצגת עמוד התמיכה שלנו{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}בדיקת תשובות בפורומים{{/forumLink}}{{hideOnMobile}}, או{{/hideOnMobile}} {{contactLink}}פנייה אלינו ישירות{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Contact Jetpack support staff directly":[null,"יצירת קשר ישירות עם צוות התמיכה של Jetpack"],"Go to the WordPress.org support forums":[null,"מעבר אל פורומי התמיכה של WordPress.org"],"Go to Jetpack.com/support":[null,"מעבר אל Jetpack.com/support"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"אנחנו מציעים תמיכה מלאה, ללא תשלום לכל משתמשי Jetpack שלנו. צוות התמיכה שלנו תמיד זמין לשירותכם."],"Jetpack Happiness Engineer":[null,"נציג תמיכה ל-Jetpack"],"Automattic's Privacy Policy":[null,"מדיניות הפרטיות של Automattic"],"WordPress.com Terms of Service":[null,"תנאי שימוש ב-WordPress.com"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}הפעלת אימות אתר{{/a}} כדי לאמת את האתר ולהגביר את הדירוג עם Google,‏ Bing ו-Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"כלי אימות אתרים פעילים. יש לוודא שהאתר שלך מאומת באמצעות Google,‏ Bing ו-Pinterest לקבלת מיפתוח ודירוג מדויקים יותר. {{a}}אימות עכשיו{{/a}}"],"Site Verification Tools":[null,"כלי אימות אתרים"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}הפעלתPhoton{{/a}} לשיפור הביצועים והמהירות של התמונות שלך."],"Image Performance %(photon)s":[null,"ביצועי תמונות%(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}הפעלתManage והפעלת עדכונים אוטומטיים{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}הפעלת עדכונים אוטומטיים של תוספים{{/a}}"],"Plugin Updates":[null,"עדכוני תוספים"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"אוווופס! מפתח Akismet שלך חסר או לא תקף. {{akismetSettings}}יש לעבור אל הגדרות Akismet כדי לתקן אותו.{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"לא נמצאו איומים, אפשר להתחיל לעבוד!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}יצירת קשר עם התמיכה{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}הצגת פרטים ב-VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","אוי ואבוי, %(number)s נמצא איום.","אוי ואבוי, %(number)s נמצאו איומים."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}יש להפעיל מוניטור{{/a}} כדי לקבל הודעות אם האתר שלך קורס."],"Loading…":[null,"טוען…"],"Downtime Monitoring":[null,"ניטור זמן השבתה"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,""],"{{button}}View Old Stats{{/button}}":[null,""],"All-time comments":[null,"תגובות מכל הזמנים"],"All-time views":[null,"צפיות מכל הזמנים"],"%(number)s View":["%(number)s Views","%(number)s צפייה","%(number)s צפיות"],"Best overall day":[null,"הטובות ביותר לאורך כל היום"],"Views today":[null,"צפיות היום"],"Months":[null,"חודשים"],"Weeks":[null,"שבועות"],"Days":[null,"ימים"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"משהו קרה בעת טעינת הנתונים הסטטיסטיים. יש לנסות שוב מאוחר יותר או{{a}}להציג את הנתונים הסטטיסטיים שלך עכשיו ב-WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"יש ללחוץ כדי להציג נתונים סטטיסטיים מפורטים."],"Views: %(numberOfViews)s":[null," צפיות: %(numberOfViews)s"],"Week of %(date)s":[null,"שבוע מתוך %(date)s"],"Manage security on WordPress.com":[null,"ניהול אבטחה ב-WordPress.com"],"Skip this step":[null,"דילוג על שלב זה"],"Skip the Jetpack Jumpstart process":[null,"דילוג על תהליך זריקת המרץ של Jetpack"],"Features can be activated or deactivated at any time.":[null,"אפשר להפעיל או להשבית את התכונות בכל עת."],"Jetpack's recommended features include:":[null,"התכונות המומלצות של Jetpack כוללות:"],"Activate Recommended Features":[null,"הפעלת תכונות מומלצות"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"באפשרותך לשפר במהירות את האתר שלך באמצעות הפעלת התכונות המומלצות של Jetpack."],"Jump Start your Site":[null,"זריקת מרץ לאתר שלך"],"Disconnect from WordPress.com":[null,"התנתקות מ-WordPress.com"],"Link to WordPress.com":[null,"קישור ל-WordPress.com"],"Unlink me from WordPress.com":[null,"ביטול הקישור שלי אל WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"כדאי לך להצטרף אל מיליוני המשתמשים שמסתמכים על Jetpack לשיפור האתרים שלהם ולאבטחה שלהם. אנו נלהבים לגבי WordPress, ונמצאים כאן כדי להקל על חייך."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack נתמך על ידי כמה מהאנשים המסורים והטכניים ביותר בקהילה. הם מפוזרים בכל קצוות תבל ומוכנים לעזור."],"Did we mention free, professional support?":[null,"האם הזכרנו תמיכה מקצועית בחינם?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack משתמש ברשת המתקדמת של WordPress.com לשליחת תוכן כדי לטעון את התמונות המדהימות שלך במהירות שיא. השירות מותאם לכל מכשיר, וניתן בחינם לגמרי."],"Lightning fast, optimized images":[null,"טעינת תמונות ממוטבות במהירות שיא"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"הודות לשירות זה, לעולם לא יחסר לך עדכון אבטחה ולא יהיה צורך לבזבז זמן על עדכון אתרים מרובים."],"Automatic site updates.":[null,"עדכונים אוטומטיים של אתרים."],"Live site monitoring.":[null,"מעקב אחר אתר בזמן אמת."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"לזכות בשלוות נפש עם Protect, הכלי שחסם מיליארדים של התקפות כניסה במיליוני אתרים."],"Block site attacks.":[null,"חסימת התקפות על אתר."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack חוסם נסיונות התחברות זדוניים, ומודיע לך אם האתר שלך קור, וכן יכול לעדכן באופן אוטומטי את התוספים שלך, כדי שלא תהיה לך סיבה לדאגה."],"Site security and peace of mind":[null,"אבטחת האתר וראש שקט"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack רותם לעזרתו את העוצמה שלWordPress.com כדי להציג בפניך תובנות מפורטות על המבקרים שלך, מה הם קוראים ומהיכן הם מגיעים."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"הצגת פוסטים קשורים כדי לתת למבקרים יותר תוכן לשיתוף ולקריאה ובכך לשמור על רמת עניין גבוהה."],"Increase page views.":[null,"הגדלת כמות צפיות בעמוד."],"Give visitors the tools to share and subscribe to your content.":[null,"להעניק למבקרים את הכלים לשתף את התוכן שלך ולהירשם לעדכונים לגביו."],"Build a community.":[null,"בניית קהילה."],"Sharing & Like Buttons":[null,"כפתורי שיתוף ולייק"],"Automated social marketing.":[null,"שיווק אוטומטי ברשתות חברתיות."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"ל-Jetpack יש כלים של תעבורה ויצירת מעורבים בקרב הגולשים, שיסייעו למשוך צופים רבים יותר לאתר שלך ולשמור אותם שם."],"Send us Feedback":[null,"שליחת משוב"],"Need Help?":[null,"דרושה עזרה?"],"Manage Plugins":[null,"ניהול תוספים"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"פחות לחץ. המעקב ישלח לך התראות בזמן אמת אם האתר שלך קורס."],"Track your growth":[null,"מעקב צמיחה"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"שימוש באפשרות 'שיתוף אוטומטי' כדי לשתף אוטומטית את הפוסטים שלך עם חברים, עוקבים וכל העולם."],"Drive more traffic to your site":[null,"משיכת יותר תעבורה לאתר שלך"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"אירעה בעיה בחיבור Jetpack עבורך. יש ללחוץ שוב על 'התחברות ל-WordPress.com'."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"הייתה לנו בעיה בחיבור Jetpack; יש לכבות ולהפעיל מחדש את תוסף Jetpack ואז להתחבר שוב."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"בלוג WordPress צריך להישאר מחובר בזמן אישור Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}יש תקלה ב-Jetpack שלך.{{/s}} אנו מתנצלים על אי-הנוחות. כדאי לנסות שוב מאוחר יותר ואם הבעיה נמשכת, לפנות לתמיכה בצירוף ההודעה הבאה: %(error_key)s"],"Disconnecting Jetpack":[null,"מנתק את Jetpack"],"Leave a Jetpack review":[null,"השארת ביקורת על Jetpack"],"Need help? The Jetpack team is here for you.":[null,"דרושה עזרה? צוות Jetpack לשירותך!"],"Smiley":[null,"סמיילי"],"Require Two-Step Authentication":[null,"דרשו זיהוי בשני שלבים"],"Use a large and visually striking layout":[null,"השתמש בפריסה גדולה ומרשימה מבחינה ויזואלית"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"הצג כותרת 'קשורה' כדי להפריד בצורה ברורה יותר את הסעיף הקשור מהרשומות"],"Related":[null,"קשור"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"כדאי להוסיף את כתובות ה-IP הנפוצות ביותר בשימוש מאחר שהן עשויות להשתנות לפי המיקום שלך - בית, משרד ועוד. הסרת כתובת IP מהרשימה להלן תסיר אותה מרשימת ההיתרים שלך."],"Whitelist Management":[null,"ניהול רשימה לבנה (רשימת שולחים בטוחים)"],"Email Address":[null,"כתובת דואר אלקטרוני"],"Publicize":[null,"הפצה"],"Site Stats":[null,"סטטיסטיקת אתר"],"Featured Images":[null,"תמונות מרכזיות"],"Excerpts":[null,"תקצירים"],"Enable Testimonials for this site.":[null,"הפעלת המלצות לאתר זה."],"Enable Portfolio Projects for this site.":[null,"אפשרו פרויקטים של פורטפוליו לאתר זה."],"Preview":[null,"תצוגה מקדימה"],"Color Scheme":[null,"ערכת צבעים"],"Ignored Phrases":[null,"ביטויים להתעלמות"],"Use automatically detected language to proofread posts and pages":[null,"השתמש בזיהוי שפה אוטומטי להגהת רשומות ועמודים."],"Redundant Phrases":[null,"ביטויים מיותרים"],"Phrases to Avoid":[null,"להימנע מביטויים"],"Passive Voice":[null,"אפן סביל"],"Jargon":[null,"לשון עילגת (ז'ארגון)"],"Hidden Verbs":[null,"פעלים חבויים"],"Double Negatives":[null,"שלילה כפולה (דאבל נגטיב)"],"Diacritical Marks":[null,"סימני ניקוד"],"Complex Phrases":[null,"ביטויים מורכבים"],"Bias Language":[null,"הטיות שפה"],"English Options":[null,"אפשרויות אנגלית"],"Proofreading":[null,"הגהה"],"Connect Jetpack":[null,"יש לחבר את Jetpack"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack לא הצליח ליצור קשר עם WordPress.com: %(error_key)s. בדרך כלל זה קורה כאשר משהו מוגדר לא נכון בשרת שלך."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"לוורדפרס.קום יש בעיות כרגע ואינה יכולה לתדלק את ה Jetpack שלך. בבקשה נסה שוב מאוחר יותר."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}יש תקלה ב-Jetpack שלך.{{/s}} לא ניתן לחבר אתר זה אל WordPress.com. משמעות הדבר בדרך כלל היא שהאתר שלך אינו נגיש לציבור (מרח מקומי)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"האתר שלך צריך להיות נגיש לציבור כדי להשתמש ב-Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"ניתקת בהצלחה את החשבון שלך מ-Jetpack"],"Active":[null,"פעיל"],"Settings":[null,"הגדרות"],"Learn More":[null,"למד עוד"],"Disconnect Jetpack":[null,"נתק את Jetpack"],"Debug":[null,"איתור שגיאות"],"Test your site’s compatibility with Jetpack.":[null,"בדיקת תאימות האתר עם Jetpack."]}