{"":{"po-revision-date":"2016-04-15 23:31:24+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"seconds":[null,"sekuntia"],"Start Video After":[null,"Videon alkuun on"],"pixels":[null,"pikseliä"],"Video Width":[null,"Videon leveys"],"Video ID":[null,"Videon tunnus/ID"],"High definition on by default":[null,"Korkea laatu oletuksena"],"Autoplay video on page load":[null,"Videon esitys alkaa automaattisesti"],"Loop video playback":[null,"Esitä videota jatkuvasti"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous images super fast optimized for any device, and it’s completely free.":[null,"Jetpack käyttää kehityksen kärjessä olevaa WordPress-sisällönhajautusverkostoa jotta mahtavat kuvasi latautuvat optimoituna kaikille laitteille super-nopeasti  - ja se on täysin maksutonta."],"Have faster loading images with Jetpack Photon":[null,"Kuvat latautuvat nopeammin Jetpack Kuvien SHV (Photon) moduulia käytettäessä."],"Free professional support":[null,"Maksuton ammattimainen tuki"],"Jetpack is supported by some of the most technical and passionate people in the community. Located around the globe and ready to help you.":[null,"Jetpackia tukee eräät teknisimmät ja omistautuneimmat yhteisön jäsenet. He ovat sijoittuneet ympäri maapalloa ja ovat valmiina auttamaan sinua."],"Jetpack has an amazing free support team":[null,"Jetpackilla on hämmästyttävä maksuton tukitiimi."],"Link the video title to its URL on VideoPress.com":[null,"Tehdäänkö linkki videon otsikosta videon VideoPress.com verkko-osoitteeseen?"],"Use only Open Source codecs (may degrade performance)":[null,"Käytetäänkö vain Avoimen koodin codekkeja? (Tämä voi laskea suorituskykyä)"],"Use legacy Flash Player (not recommended)":[null,"Käytetäänkö vanhentunutta Flash Player -ohjelmaa? (ei suositella)"],"There are no posts to display. <a href=\"%s\" target=\"_blank\">Want more traffic?</a>":[null,"Näytettäviä artikkeleita ei ole. <a href=\"%s\" target=\"_blank\">Haluatko enemmän liikennettä?</a>"],"Drive more traffic to your site":[null,"Hanki lisää liikennettä sivustolle"],"Automated social marketing":[null,"Automatisoitu sosiaalinen markkinointi"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Käytä Kasvata julkisuutta (Publicize)-moduulia automaattisesti jakamaan artikkelit tuttaville, seuraajille ja koko maailmalle."],"Build a community":[null,"Kokoa yhteisö"],"Give visitors the tools to Share and Subscribe to your content.":[null,"Anna vierailijoille työkalut jakaa ja tilata sisältöä."],"Increase page views":[null,"Kasvata sivuesitysten määrää"],"Keep visitors engaged, by giving them more to share and read with Related Posts.":[null,"Voit säilyttää vierailijoiden kiinnostuksen kun tarjoat heille enemmän jaettavaa ja luettavaa Liittyvät artikkelit (Related Posts)-moduulin avulla."],"Track your growth":[null,"Seuraa kasvua"],"View detailed insights and analytics about your site with Jetpack":[null,"Näe Jetpackin avulla yksityiskohtaisia oivalluksia ja analyysejä sivustosta"],"Site Security and Peace of Mind":[null,"Sivuston turvallisuus ja mielenrauha"],"Block site attacks":[null,"Torju hyökkäykset sivustolle"],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks on millions of sites.":[null,"Saat mielenrauhaa kun käytät Suojaa moduulia (Protect). Se on työkalu joka on estänyt miljoonia kirjautumisyrityksiä miljoonilla sivustoilla."],"Live site monitoring​":[null,"Tosiaikainen sivuston tarkkailu"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Jännitä vähemmän. Seuranta (Monitor)-moduuli lähettää tosiaikaisia hälytyksiä jos sivusto joskus poistuu verkosta."],"Automatic updates":[null,"Automaattiset päivitykset"],"With Manage, you’ll never be behind on a security release or waste time updating multiple sites.":[null,"Hallinnoi (Manage)-moduulilla et ole koskaan jäljessä turvapäivitystan suhteen tai tuhlaa aikaa usean sivuston päivittämiseen."],"Optimized Images, Lightning Fast":[null,"Optimoidut kuvat, salaman nopeasti"],"This is an XML Sitemap generated by <a href=\"%s\" target=\"_blank\">Jetpack</a>, meant to be consumed by search engines like <a href=\"%s\" target=\"_blank\">Google</a> or <a href=\"%s\" target=\"_blank\">Bing</a>.":[null,"Tämän XML-sivustokartan on tehnyt <a href=\"%s\" target=\"_blank\">Jetpack-lisäosa</a>, ja se on tarkoitettu hakukoneille kuten <a href=\"%s\" target=\"_blank\">Google</a> or <a href=\"%s\" target=\"_blank\">Bing</a>."],"<em>Generated</em> by <a href=\"%s\" target=\"_blank\">Jetpack for WordPress</a>":[null,"<em>Tehnyt</em> <a href=\"%s\" target=\"_blank\">Jetpack for WordPress -lisäosa</a>"],"Invalid Video GUID!":[null,"Videon GUID ei kelpaa!"],"VideoPress Shortcode":[null,"VideoPress lyhytkoodi"],"Fill out my Wufoo form!":[null,"Täytä Wufoo-lomake!"],"<strong>The Contact Info Widget</strong> helps you display important information about your business. The widget allows you to show your business on a map, as well as your opening hours and contact information.":[null,"<strong>Yhteystiedot (Contact Info)-vimpain(</strong> auttaa yrityksen tärkeiden tietojen esittämisessä. Vimpaimessa voi näyttää yrityksen sijainnin kartalla, aukioloajat ja yhteystiedot."],"<strong>The Goodreads Widget</strong> lets you display your Goodreads Shelf in your sidebar.":[null,"<strong>Goodreads-vimpaimen</strong> avulla voit näyttää sivupalkissa Goodreads-hyllyn (Shelf)."],"<strong>The Google+ Badge Widget</strong> allows you to display information about a person, a page, or a community from Google+.":[null,"<strong>Google+ tunnusmerkki (Badge)-vimpaimella</strong> voit näyttää Google+ tietoja henkilöstä, sivusta tai yhteisöstä."],"Some themes and plugins have <a href=\"%1$s\" target=\"_blank\">known conflicts</a> with Jetpack – check the <a href=\"%2$s\" target=\"_blank\">list</a>. (You can also browse the <a href=\"%3$s\" target=\"_blank\">Jetpack support pages</a> or <a href=\"%4$s\" target=\"_blank\">Jetpack support forum</a> to see if others have experienced and solved the problem.)":[null,"Joillakin teemoilla ja lisäosilla on <a href=\"%1$s\" target=\"_blank\">tunnettuja ristiriitoja</a> Jetpack-lisäosan kanssa – tarkasta <a href=\"%2$s\" target=\"_blank\">listasta</a>. (Voit myös selata <a href=\"%3$s\" target=\"_blank\">Jetpack tukisivuja</a> tai <a href=\"%4$s\" target=\"_blank\">Jetpack tukikeskustelupalstaa</a> jos muilla käyttäjillä on ollut sama ongelma jonka he ovat selvittäneet.)"],"Would you mind telling us why you did not complete the Jetpack connection in this <a href=\"%s\">1 question survey</a>?":[null,"Voisitko kertoa meille miksi et vienyt loppuun Jetpack-liitosta?  <a href=\"%s\">1 kysymyksen kysely</a>?"],"A Jetpack connection is required for our free security and traffic features to work.":[null,"Jotta maksuttomat turvallisuus- ja liikennetoiminnot toimivat, tarvitaan Jetpack-yhteys/liitos."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Kun valtuutat Jetpack-lisäosaa, on oltava kirjautuneena sivustolle."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Yhteyden luonti Jetpackiin ei onnistunut. Poista Jetpack-lisäosa käytöstä ja sen jälkeen ota se  käyttöön - yhdistä sen jälkeen uudelleen."],"There was an issue connecting your Jetpack. Please click &#8220;Connect to WordPress.com&#8221; again.":[null,"Yhteyden luonti Jetpackiin ei onnistunut. Klikkaa &#8220;Yhdistä WordPress.com&#8221; uudelleen."],"<a href=\"%s\" target=\"_blank\">Learn more</a> about these options.":[null,"<a href=\"%s\" target=\"_blank\">Lue lisää</a> näistä valinnoista."],"Backups are recommended to protect your site before you make any changes.":[null,"Suositus on, että otat varmuuskopion sivustosta ennen kuin teet siihen muutoksia."],"Enable VaultPress Backups":[null,"Ota käyttöön VaultPress-varmuuskopiot"],"Spam affects your site's legitimacy, protect your site with Akismet.":[null,"Roskaviestit vaikuttavat sivuston uskottavuuteen, suojaa sivusto Akismet-palvelulla."],"Automate Spam Blocking":[null,"Automatisoi roskaviestien esto"],"Great job! Now let's make sure your hard work is never lost, backup everything with VaultPress.":[null,"Hyvä homma! Varmitetaampa nyt, että kova työsi ei katoa; varmuuskopioi kaikki VaultPress-palveluun."],"Enable Backups":[null,"Ota varmuuskopiointi käyttöön"],"Maximum Width (px):":[null,"Suurin leveys (px):"],"Images":[null,"Kuvia"],"Create <a href=\"%s\" title=\"Go to Users → All Users\">additional Administrators</a> to change primary user.":[null,"Kun haluat vaihtaa ensisijaisen käyttäjän, luo silloin <a href=\"%s\" title=\"Siirry kohtaan Käyttäjät → Kaikki käyttäjät\">uusia pääkäyttäjiä</a>."],"This module creates two XML sitemap files that list the URLs of posts and pages in your site with important information about each one. This files can be accessed by search engines like Google or Bing so they can crawl and understand your site.":[null,"Tämä moduuli luo kaksi XML-sivustokattatiedostoa joissa on artikkelien ja sivujen verkko-osoitteet ja muita tärkeitä tietoja joka kohteesta. Hakukoneet kuten Google tai Bing voivat lukea näitä tiedostoja ja ymmärtävät niiden perusteella paremmin ryömiä sivustolla."],"Your sitemaps are accessible at:":[null,"Sivustokartat ovat saatavilla täällä:"],"After activating the module, your sitemaps will be accessible at:":[null,"Kun moduuli on otettu käyttöön, sivustokartat ovat saatavilla täällä:"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; a standard sitemap for use with any search engine;":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; vakiomuotoinen sivustokartta joka on kaikkien hakukoneiden käytettävissä;"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; a sitemap specially tailored for Google News.":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; sivustokartta joka on erityisesti sovitettu Google News -palvelua varten."],"Invalid Twitter Timeline username":[null,"Twitter Timeline (-aikajana) käyttäjätunnus ei kelpaa"],"Invalid Twitter Timeline id":[null,"Twitter Timeline (-aikajana) tunnus/ID ei kelpaa"],"Order Top Posts &amp; Pages By:":[null,"Järjestä parhaat artikkelit &amp; ja sivut seuraavasti:"],"Views":[null,"Katselut"],"An error occurred while downloading blog information":[null,"Tapahtui virhe kun blogin tietoja ladattiin"],"Once added, your custom content will be visible on your website at <a href=\"%1$s\">%1$s</a> or <a href=\"%2$s\">%2$s</a>, or you may add them with <a href=\"%3$s\" target=\"_blank\">shortcodes</a>.":[null,"Lisäyksen jälkeen laatimasi mukautettu sisältö näkyy sivustolla kohdassa <a href=\"%1$s\">%1$s</a> tai <a href=\"%2$s\">%2$s</a>, tai voit lisätä ne <a href=\"%3$s\" target=\"_blank\">lyhytkoodeilla</a>."],"Once activated, you can selectively activate the content types you need at Settings &rarr; Writing &rarr; Your Custom Content Types.":[null,"Kun otettu käyttöön, voit valita tarvitsemasi sisältölajit kohdassa Asetukset &rarr; Kirjoittaminen &rarr; Mukautetut sisältölajit."],"Full details can be found on the <a href=\"%s\" title=\"Custom Content Types support page\" target=\"_blank\">Custom Content Types support page</a>.":[null,"Täydelliset tiedot löytyvät <a href=\"%s\" title=\"Mukautetut sisältölajit - tukisivulta (Custom Content Types -)\" target=\"_blank\">Mukautetut sisältölajit - tukisivulta (Custom Content Types -)</a>."],"After activating this module, find the editor in Appearance &#8594; Edit CSS.":[null,"Kun tämä moduuli on otettu käyttöön, muokkain löytyy kohdasta Ulkoasu &#8594; Muokkain CSS."],"Organize and display different types of content on your site, such as Portfolio Projects and Testimonials. These content types are separate from Posts and Pages.":[null,"Järjestä ja näytä sisällön eri lajeja sivustolla, kuten esimerkiksi Työnäytteet (Portfolio Projects) ka Käyttäjäkokemukset (Testimonials). Nämä sisältölajit poikkeavat artikkeleista ja sivuista."],"You are running Jetpack on a <a href=\"%s\" target=\"_blank\">staging server</a>.":[null,"Käytät Jetpackia <a href=\"%s\" target=\"_blank\">koestuspalvelimella</a>."],"We have apps for <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) and Android</a>!":[null,"Meillä on appseja <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) ja Androidille</a>!"],"An error occurred fetching the remote data.":[null,"Etätietojen noutamisessa tapahtui virhe."],"Invalid remote response.":[null,"Epäkelpo vastaus etäkohteesta."],"We cannot display information for this blog.":[null,"Tämän blogin tietoja ei voi näyttää."],"Invalid site information returned from remote.":[null,"Etäkohteen lähettämässä vastauksessa olevat sivuston tiedot eivät kelpaa. "],"No posts data returned by remote.":[null,"Etäkohde ei lähettänyt tietoja artikkeleista."],"Information about this blog is currently being retrieved.":[null,"Tästä blogista noudetaan parhaillaan tietoja."],"Cannot load blog information at this time.":[null,"Blogin tietoja ei voi tällä hetkellä ladata."],"Cannot load blog posts at this time.":[null,"Blogin artikkeleita ei voi tällä hetkellä ladata."],"You must specify a valid blog URL!":[null,"Kelvollinen blogin verkko-osoite tarvitaan!"],"An error occurred while downloading blog posts list":[null,"Tapahtui virhe kun ladattiin listaa blogin artikkeleista."],"Detailed information":[null,"Yksityiskohtaiset tiedot"],"To quickly boost performance, security, and engagement we recommend activating <strong>%1$s and %2$s</strong>. Click <strong>Jump Start</strong> to activate these features or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Voit nopeasti kasvattaa suorituskykyä, turvallisuutta ja sitouttamista kun otat käyttöön <strong>%1$s ja %2$s</strong>. Klikkaa <strong>Pikakäynnistä</strong> ja nämä toiminnot otetaan käyttöön tai <a class=\"pointer jp-config-list-btn\">lue lisää</a>"],"To quickly boost performance, security, and engagement we recommend activating <strong>%s</strong>. Click <strong>Jump Start</strong> to activate this feature or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Voit nopeasti kasvattaa suorituskykyä, turvallisuutta ja sitouttamista kun otat käyttöön <strong>%s</strong>. Klikkaa <strong>Pikakäynnistä</strong> ja tämä toiminto otetaan käyttöön tai <a class=\"pointer jp-config-list-btn\">lue lisää</a>"],"Help and Support":[null,"Apu ja tuki"],"Visit support site":[null,"Käy tukisivustolla"],"Browse forums":[null,"Tutustu keskustelupalstaan"],"Contact us directly":[null,"Ota yhteyttä suoraan"],"Premium Add-ons":[null,"Maksullinen laajennus"],"Business site? Safeguard it with real-time backups, security scans, and anti-spam.":[null,"Yrityksen sivusto? Suojaa se tosiaikaisella varmuuskopiolla, turvallisuus tarkastuksilla ja roskapostin estolla."],"Compare Options":[null,"Vertaa vaihtoehtoja"],"Social Menu":[null,"Sosiaalinen valikko"],"Facebook Page Plugin":[null,"Facebook sivu -lisäosa"],"Use the Facebook Page Plugin to connect visitors to your Facebook Page":[null,"Käytä Facebook sivu -lisäosaa jotta voit yhdistää kävijät Facebook sivullesi"],"Change Frequency":[null,"Muutoksen toistuminen"],"Last Updated":[null,"Uusin päivitys"],"Click to share on Facebook":[null,"Jaa Facebookiin klikkaamalla"],"Skype":[null,"Skype"],"Share on Skype":[null,"Jaa Skypessä"],"XML Sitemap":[null,"XML-sivustokartta"],"You can find more information on XML sitemaps at <a href=\"%s\" target=\"_blank\">sitemaps.org</a>":[null,"Löydät lisätietoja XML-sivustokartoista <a href=\"%s\" target=\"_blank\">sitemaps.org</a> sivustolta"],"If your problem isn't known or caused by a plugin, try activating %s (the default WordPress theme).":[null,"Jos ongelma ei ole tunnettu tai se ei ole lisäosan aiheuttama, ota käyttöön %s -teema (WordPress oletusteema)."],"If your problem isn't known or caused by a plugin, try activating the default WordPress theme.":[null,"Jos ongelma ei ole tunnettu tai se ei ole lisäosan aiheuttama, yritä ottaa käyttöön WordPress oletusteema."],"If this solves the problem, something in your theme is probably broken – let the theme's author know.":[null,"Jos ongelma poistuu, jotakin on ilmeisesti vialla teemassa - kerro asiasta teeman valmistajalle."],"Let Jetpack deliver your images optimized and faster than ever.":[null,"Anna Jetpackin optimoida ja toimittaa kuvasi nopeammin kuin ennen."],"Enable auto-updates":[null,"Ota käyttöön automaattiset päivitykset"],"Track detailed stats on this post and the rest of your site.":[null,"Tilastoi yksityiskohtaisesti tämän artikkelin ja muun sivuston aineiston käyttö."],"Success! Jetpack Stats is now activated.":[null,"Onnistui! Jetpack on nyt käytössä."],"Enable Jetpack Stats":[null,"Ota käyttöön Jetpack tilastointi"],"Success! Stats are now active.":[null,"Onnistui! Tilastointi on nyt käytössä."],"We are sorry but unfortunately Stats did not activate.":[null,"Pahoittelemme, mutta valitettavasti Tilastointi ei ole käytössä."],"<strong>Your Jetpack has a glitch.</strong>  We&#8217;re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":[null,"<strong>Jetpackissa on pikkuvika.</strong> Pahoittelemme aiheutunutta haittaa. Yritä myöhemmin uudelleen, ole hyvä. Jos vika jatkuu ota yhteyttä tukeen ja liitä siihen tämä viesti: %s"],"%s requires at least one selection":[null,"%s edellyttää vähintään yhtä valintaa"],"More information on Sitemaps.":[null,"Lisätietoja Sivustokartoista."],"Your site is currently set to discourage search engines from indexing it so the sitemap will not be accessible.":[null,"Sivusto on tällä hetkellä asetettuna tilaan jossa se hylkii hakukoneiden indeksointia joten sivustokarttaan ei ole pääsyä."],"You must specify an option_name":[null,"option_name on annettava"],"You must specify a whitelisted option_name":[null,"Sallittujen option_name on annettava"],"You must specify an option_value":[null,"option_value on annettava"],"Activate remote management":[null,"Ota käyttöön etähallinta"],"Save time with auto updates on WordPress.com":[null,"Säästä aikaa käyttämällä WordPress.com automaattisia päivityksiä."],"Go to WordPress.com to enable auto-updates for plugins":[null,"Siirry WordPress.com sivustolle jossa voit ottaa käyttöön lisäosien automaattisen päivityksen."],"Enable auto-updates on WordPress.com":[null,"Ota käyttöön automaattiset päivitykset WordPress.com sivustolla."],"Try the brand new editor.":[null,"Kokeile aivan uutta muokkainta."],"Write on WordPress.com":[null,"Kirjoita WordPress.comissa"],"<span>Author:</span> <a href=\"%1$s\">%2$s</a>":[null,"<span>Kirjoittaja:</span> <a href=\"%1$s\">%2$s</a>"],"Can not disconnect Jetpack":[null,"Jetpackista ei voitu irrottautua."],"Disconnecting is not possible while in staging mode.<br /><a href=\"%s\" target=\"_blank\">Learn more about how staging sites work</a>.":[null,"Yhteyden katkaisu ei ole mahdollista kun sivuston kokeilutilassa.<br /><a href=\"%s\" target=\"_blank\">Lisätietoja kuinka sivuston kokeilutila toimii</a>."],"Save time with automated plugin updates.":[null,"Säästä aikaa käyttämällä automaattista lisäosien päivitystä."],"Success!":[null,"Onnistui!"],"All pages":[null,"Kaikki sivut"],"Comments are not allowed.":[null,"Kommentteja ei sallita."],"Your IP (%1$s) has been flagged for potential security violations.":[null,"IP-osoitteesi (%1$s) on huomioitu mahdollisen turvallisuusloukkauksen takia."],"Just one more step before your themes can be managed with WordPress.com. Click the button below and you'll be managing your themes with our newly-redesigned user interface.":[null,"Vielä yksi askel ennen kuin sivustoa voi hallita WordPress.com kautta. Paina alla olevaa painiketta ja pääset hallitsemaan teemoja uudelleen suunniteltu käyttöliittymällä."],"Filter comics list":[null,"Suodata sarjakuvien lista"],"Comics list navigation":[null,"Navigointi sarjakuvien listassa"],"Comics list":[null,"Sarjakuvien lista"],"Menu item label list navigation":[null,"Navigointi menun tuotteiden tunnusten listassa"],"Menu item labels list":[null,"Menun tuotteiden tunnusten lista"],"Menu section list navigation":[null,"Navigointi menun osastojen listassa"],"Menu section list":[null,"Menun osastojen lista"],"Filter menu items list":[null,"Suodata menun tuotteiden lista"],"Menu item list navigation":[null,"Navigointi menun tuotteiden listassa"],"Menu items list":[null,"Menun tuotteiden lista"],"Filter projects list":[null,"Suodata projektien lista"],"Project list navigation":[null,"Navigointi projektien listassa"],"Projects list":[null,"Projektien lista"],"Project type list navigation":[null,"Navigointi projektilajien listassa"],"Project type list":[null,"Projektilajien lista"],"Project tag list navigation":[null,"Navigointi projektiavainsanojen listassa"],"Project tag list":[null,"Projektiavainsanojen lista"],"Filter Testimonials list":[null,"Suodata Käyttäjäkokemukset lista"],"Testimonial list navigation":[null,"Navigointi Käyttäjäkokemukset listassa"],"Testimonials list":[null,"Käyttäjäkokemukset lista"],"Just one more step before your plugins can be managed with WordPress.com. Click the button below and you'll be managing all of your plugins in one place.":[null,"Vielä yksi askel ennen kuin lisäosia voi hallita WordPress.com kautta. Paina alla olevaa painiketta ja pääset hallitsemaan kaikkia lisäosia yhdestä paikasta."],"Just one more step before your site can be secured by Jetpack and WordPress.com. Click the button below and you'll be safe and secure.":[null,"Vielä yksi askel ennen kuin sivusto on suojattu WordPress.com avulla. Paina alla olevaa painiketta ja olet turvassa ja varmistettuna."],"Just one more step before your menus can be managed with WordPress.com. Click the button below and you'll be managing your menus with our newly-redesigned user interface.":[null,"Vielä yksi askel ennen kuin valikkoja voi hallita WordPress.com kautta. Paina alla olevaa painiketta ja pääset hallitsemaan valikkoja uudelleen suunniteltu käyttöliittymällä."],"Just one more step before you can manage your site from WordPress.com! Click the button below and you will be good to go.":[null,"Vielä yksi askel ennen kuin sivustoa voi hallita WordPress.com kautta. Paina alla olevaa painiketta ja kaikki on kunnossa."],"Well that was easy. You can now manage all of your sites in one convenient place on WordPress.com":[null,"Sepä oli helppoa. Voit nyt hallita kaikkia sivustojasi yhdestä kätevästä paikasta, WordPress.com."],"Manage Your Plugins":[null,"Hallitse lisäosia"],"Manage Your Themes":[null,"Hallitse teemoja"],"Manage Your Security Settings":[null,"Hallitse turvallisuusasetuksia"],"Manage Your Menus":[null,"Hallitse valikkoja"],"Manage Your Site":[null,"Hallitse sivustoa"],"Show Photo":[null,"Näytä kuva"],"Show Owners":[null,"Näytä omistajat"],"Show Tag Line":[null,"Näytä iskulause"],"%s username:":[null,"%s käyttäjätunnus:"],"Landscape":[null,"Vaakasuunta"],"Portrait":[null,"Pystysuunta"],"Theme":[null,"Teema"],"Layout":[null,"Asettelu"],"Type of Widget":[null,"Vimpaimen laji"],"Google+ URL":[null,"Google+ verkko-osoite"],"Width":[null,"Leveys"],"The email address has opted out of subscription emails. <br /> You can manage your preferences at <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>":[null,"Sähköpostiosoite on poistettu tilaajien sähköposteista. <br /> Voit hallita asetuksia: <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>"],"Manage your email preferences.":[null,"Hallitse sähköpostien asetuksia."],"Person Widget":[null,"Henkilövimpain"],"Page Widget":[null,"Sivuvimpain"],"Community Widget":[null,"Yhteisövimpain"],"Google+ Badge":[null,"Google+ tunnusmerkki"],"Display a Google+ Badge to connect visitors to your Google+":[null,"Näytä Google+ tunnusmerkki jotta kävijät yhdistävät Google+ sivuusi"],"It looks like your Google+ URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Näyttää siltä, että Google+ verkko-osoite ei ole oikein. Varmista se <a href=\"%s\">vimpaimen asetuksissa</a>."],"Reduce security risks with automated plugin updates.":[null,"Pienennä turvallisuusriskiä käyttämällä automaattista lisäosien päivitystä."],"Activate Now":[null,"Ota käyttöön nyt"],"Speed up your photos and save bandwidth costs by using a free content delivery network.":[null,"Nopeuta kuviasi ja säästä tiedodonsiirtokaistaa käyttämällä maksutonta sisällönhajautusverkostoa."],"Success! WordPress.com tools are now active.":[null,"Onnistui! WordPress.com työkalut ovat nyt käytössä."],"We are sorry but unfortunately Manage did not activate.":[null,"Pahoittelemme koska valitettavasti Hallinnoi moduuli ei ole käytössä."],"Site successfully connected.":[null,"Sivusto on yhdistetty."],"Site connection <strong>failed</strong>":[null,"Sivuston yhdistäminen <strong>ei onnistunut</strong>"],"%s is now my domain.":[null,"%s on nyt verkko-osoitteeni."],"%s is still my domain.":[null,"%s on vielä verkko-osoitteeni."],"Checkbox with Multiple Items":[null,"Valintaruutu jossa useita kohteita"],"Limit width to %1$s pixels for full size images. (<a href=\"%2$s\" target=\"_blank\">More info</a>.)":[null,"Rajoita leveys %1$s pikseliin täyskokoisille kuville. (<a href=\"%2$s\" target=\"_blank\">Lisätietoja</a>.)"],"Show all":[null,"Näytä kaikki"],"Enhanced site stats and insights.":[null,"Laajennetut sivuston tilastot ja oivalluksia."],"Go to WordPress.com to try these features":[null,"Siirry WordPress.com ja kokeile näitä toimintoja"],"Go to WordPress.com":[null,"Siirry WordPress.com palveluun"],"Activate free WordPress.com features":[null,"Ota käyttöön maksuttomat WordPress.com ominaisuudet"],"Activate features":[null,"Ota toiminnot käyttöön"],"Jetpack includes many other features that you can use to customize how your site looks and functions. These include Contact Forms, Tiled Photo Galleries, Custom CSS, Image Carousel, and a lot more.":[null,"Jetpackiin kuuluu monia muita toimintoja joilla voit mukauttaa sivustosi ulkoasua ja toimivuutta. Niihin kuuluu Yhteydenottolomakkeet, Galleria ruudukot, Mukautettu CSS-muotoilu, Kuvakaruselli ja paljon muuta (Contact Forms, Tiled Photo Galleries, Custom CSS, Image Carousel)"],"See the other %s Jetpack features":[null,"Katso Jetpackin %s muuta ominaisuutta"],"We offer free, full support to all Jetpack users. Our support team is always around to help you.":[null,"Tarjoamme maksutonta, täyttä tukea kaikille Jetpack-käyttäjille. Tukitiimimme on aina lähettyvillä auttamaan sinua."],"Connect your account":[null,"Liitä tilisi"],"RESET EVERYTHING (during testing only) - will reset modules to default as well":[null,"PALAUTA KAIKKI PERUSTILAAN (vain testauksen aikana) - palauttaa myös moduulit perustilaan"],"loading&hellip;":[null,"Ladataan&hellip;"],"Learn more":[null,"Lue lisää"],"Activated":[null,"Käytössä"],"Premium Jetpack Service":[null,"Maksullinen Jetpack palvelu"],"PAID":[null,"MAKSULLINEN"],"Modal window. Press escape to close.":[null,"Käyttäjää odottava ikkuna. Sulje painamalla ESC-näppäintä."],"Close modal window":[null,"Sulje käyttäjää odottava ikkuna."],"Get started with Jetpack Multisite":[null,"Jetpack Multisite (monta sivustoa) aloittaminen."],"Get started managing your Multisite install of Jetpack by connecting.":[null,"Aloita Jetpack Multisite asennuksen (monta sivustoa) hallinta yhdistämällä ensin."],"Username":[null,"Käyttäjätunnus"],"Site Username":[null,"Sivuston käyttäjätunnus"],"WordPress.com Username":[null,"WordPress.com-käyttäjätunnus"],"Not connected":[null,"Ei yhdistetty"],"Unlink my account ":[null,"Katkaise yhteys tiliini."],"Link your account":[null,"Yhdistä tili."],"Primary User of the site":[null,"Sivuston ensisijainen käyttäjä"],"Site Username (Primary)":[null,"Sivuston käyttäjätunnus (Ensisijainen)"],"Jetpack Primary User":[null,"Jetpack ensisijainen käyttäjä"],"Learn about what being the Primary User means.":[null,"Katso mitä tarkoittaa olla Ensisijainen käyttäjä."],"(primary)":[null,"(ensisijainen)"],"%sConnect more admins%s":[null,"%sLiitä useampia pääkäyttäjiä%s"],"Set the primary account holder":[null,"Aseta ensisjainen tilin haltija"],"Disconnect site from WordPress.com":[null,"Katkaise yhteys WordPress.comiin"],"Disconnecting Jetpack":[null,"Yhteys Jetpackiin poistetaan"],"Before you completely disconnect Jetpack is there anything we can do to help?":[null,"Ennen kuin kokonaan poistat yhteyden Jetpackiin, voimmeko jollakin tavalla auttaa?"],"Confirm Disconnect":[null,"Vahvista yhteyden katkaisu"],"I Need Support":[null,"Tarvitsen tukea"],"cancel":[null,"Peruuta"],"Jetpack is network activated and notices can not be dismissed.":[null,"Jetpack verkosto on käytössä ja ilmoituksia ei voi piilottaa."],"Have feedback on Jetpack?":[null,"Onko palautetta Jetpackistä?"],"Answer a short survey to let us know how we&#8217;re doing and what to add in the future.":[null,"Vastaa lyhyeen kyselyyn jotta tietäisimme kuinka olemme toimineet ja mitä tulevaisuudessa tulisi lisätä."],"Take Survey":[null,"Vastaa kyselyyn"],"An <span>Automattic</span> Airline":[null,"<span>Automattic:n</span> lennokas luomus"],"Privacy Policy":[null,"Tietosuoja"],"Terms of Service":[null,"Käyttöehdot"],"Jetpack Network Settings Updated!":[null,"Jetpack verkoston asetukset päivitetty!"],"Network Settings":[null,"Verkoston asetukset"],"Global":[null,"Kaikenkattava (globaali)"],"These settings affect all sites on the network.":[null,"Nämä asetukset vaikuttavat kaikkiin verkostossa oleviin sivustoihin."],"Sub-site override":[null,"Alasivuston ohitus"],"Allow individual site administrators to manage their own connections (connect and disconnect) to <a href=\"//wordpress.com\">WordPress.com</a>":[null,"Salli yksittäisten sivuston pääkäyttäjien hallita omaa yhteyttä (muodostaa- ja katkaista yhteys) <a href=\"//wordpress.com\">WordPress.com</a> palveluun"],"Protect whitelist":[null,"Suojaa moduulin sallittujen lista"],"http://jetpack.com":[null,"http://jetpack.me"],"Bring the power of the WordPress.com cloud to your self-hosted WordPress. Jetpack enables you to connect your blog to a WordPress.com account to use the powerful features normally only available to WordPress.com users.":[null,"Tuo WordPress.com pilvipalvelun voima itse ylläpidettyyn WordPress sivustoon. Jetpackin avulla voit yhdistää blogisi WordPress.com tiliin ja pääset hyödyntämään voimakkaita ominaisuuksia jotka normaalisti ovat saatavissa vain WordPress.com käyttäjille."],"Automattic":[null,"Automattic"],"Your Site Stats work better with JavaScript enabled.":[null,"Sivuston tilastot toimivat paremmin kun JavaScript on käytössä."],"View Site Stats without JavaScript":[null,"Näytä Sivuston tilastot ilman Javascriptiä"],"Visit <a href=\"%s\">Site Stats</a> to see your stats.":[null,"Mene <a href=\"%s\">Sivuston tilastot</a> -sivulle nähdäksesi tilastot."],"Admin bar":[null,"Hallintapalkki"],"Put a chart showing 48 hours of views in the admin bar.":[null,"Lisää hallintapalkkiin kaavio joka näyttää 48 tunnin näytöt."],"Registered users":[null,"Rekisteröityneet käyttäjät"],"Count the page views of registered users who are logged in.":[null,"Laske rekisteröityneiden sisään kirjautuneiden käyttäjien näytöt."],"Smiley":[null,"Hymiö"],"Hide the stats smiley face image.":[null,"Piilota tilastojen hymiökuva."],"The image helps collect stats and <strong>makes the world a better place</strong> but should still work when hidden":[null,"Kuva auttaa tilastojen keräämisessä ja <strong>tekee maailman paremmaksi paikaksi</strong> mutta sen pitäisi toimia myös piilotettuna."],"Smiley face":[null,"Hymiö kasvo"],"Report visibility":[null,"Raportin näkyvyys"],"Select the roles that will be able to view stats reports.":[null,"Valitse roolit, joilla on oikeus nähdä tilastoraportit."],"Stats":[null,"Tilastot"],"Views over 48 hours. Click for more Site Stats.":[null,"Näytöt 48 tunnin ajalta. Klikkaa kun haluat enemmän tilastoja."],"day":[null,"päivä"],"week":[null,"viikko"],"month":[null,"kuukausi"],"the past day":[null,"tänään"],"the past week":[null,"tällä viikolla"],"the past month":[null,"viime kuu"],"the past quarter":[null,"kuluva neljännes"],"the past year":[null,"viime vuosi"],"Chart stats by":[null,"Kaavion tilastot:"],"Show top posts over":[null,"Näytä luetuimmat artikkelit päällimmäisinä"],"Show top search terms over":[null,"Näytä käytetyimmät hakusanat päälimmäisinä"],"Submit":[null,"Lähetä"],"%1$s %2$s Views":[null,"%1$s %2$s näyttökertaa"],"View All":[null,"Näytä kaikki"],"Top Posts":[null,"Suosituimmat artikkelit"],"Sorry, nothing to report.":[null,"Ei raportoitavaa."],"Top Searches":[null,"Haetuimmat"],"We were unable to get your stats just now. Please reload this page to try again.":[null,"Emme saaneet tilastoja juuri nyt. Yritä uudelleen päivittämällä tämä sivu, ole hyvä."],"We were unable to get your stats just now. Please reload this page to try again. If this error persists, please <a href=\"%1$s\" target=\"_blank\">contact support</a>. In your report please include the information below.":[null,"Emme saaneet tilastoja juuri nyt. Yritä uudelleen päivittämällä tämä sivu, ole hyvä. Jos tämä virhe jatkuu, ota yhteyttä  <a href=\"%1$s\" target=\"_blank\">tukeen</a>. Liitä ilmoitukseen alla olevat tiedot."],"Jetpack Subscriptions:":[null,"Jetpack tilaukset:"],"Don&#8217;t send this to subscribers":[null,"Älä lähetä tätä tilaajille"],"Jetpack Subscriptions Settings":[null,"Jetpack tilausten asetukset"],"Follow Blog":[null,"Seuraa blogia"],"Follow Comments":[null,"Seuraa kommentteja"],"Follower Settings":[null,"Seuraamisen asetukset"],"Blog follow email text":[null,"Sähköpostin teksti blogin seuraamiselle"],"Comment follow email text":[null,"Sähköpostin teksti kommenttien seuraamiselle"],"Change whether your visitors can subscribe to your posts or comments or both.":[null,"Voivatko vierailijat tehdä tilauksen sivuston artikkeleihin vai kommentteihin vai kumpiinkin."],"Show a <em>'follow blog'</em> option in the comment form":[null,"Näytä <em>'seuraa blogia'</em> valinta kommentointi lomakkeessa"],"Show a <em>'follow comments'</em> option in the comment form":[null,"Näytä <em>'seuraa kommentteja'</em> valinta kommentointi lomakkeessa"],"These settings change emails sent from your blog to followers.":[null,"Nämä asetukset vaihtavat sähköpostiosoitteita jotka lähetetään blogista seuraajille."],"Introduction text sent when someone follows your blog. (Site and confirmation details will be automatically added for you.)":[null,"Johdantoteksti kun joku seuraa blogiasi. (Sivusto- ja vahvistustiedot lisätään automaattisesti.)"],"Introduction text sent when someone follows a post on your blog. (Site and confirmation details will be automatically added for you.)":[null,"Johdantoteksti kun joku seuraa tiettyä blogin artikkelia. (Sivusto- ja vahvistustiedot lisätään automaattisesti.)"],"Howdy.\n\nYou recently followed this blog's posts. This means you will receive each new post by email.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Hei.\n\nOlet seurannut jokin aika sitten tämän blogin artikkeleja. Tämä tarkoittaa, että saat jokaisen uuden artikkelin sähköpostilla.\n\nKun haluat ottaa palvelun käyttöön, varmista painamalla alla. Jos uskot tämän olevan virheviesti, sivuuta tämä ja sen jälkeen emme enää vaivaa sinua."],"Howdy.\n\nYou recently followed one of my posts. This means you will receive an email when new comments are posted.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Hei.\n\nOlet seurannut jokin aika sitten jotain artikkeliani. Tämä tarkoittaa, että saat viestin sähköpostiin kun sitä kommentoidaan.\n\nKun haluat ottaa palvelun käyttöön, varmista painamalla alla. Jos uskot tämän olevan virheviesti, sivuuta tämä ja sen jälkeen emme enää vaivaa sinua."],"Notify me of follow-up comments by email.":[null,"Ilmoita sähköpostilla tulevista kommenteista."],"Notify me of new posts by email.":[null,"Ilmoita sähköpostilla uusista postauksista."],"Add an email signup form to allow people to subscribe to your blog.":[null,"Lisää tilauslomake (sähköpostiosoitetta varten) jotta kävijät voivat tilata blogin uutiset."],"Blog Subscriptions":[null,"Blogi tilaukset"],"The email you entered was invalid. Please check and try again.":[null,"Sähköpostiosoite ei kelpaa. Tarkasta ja yritä uudelleen, ole hyvä."],"You have already subscribed to this site. Please check your inbox.":[null,"Olet jo tehnyt tilauksen tälle sivustolle. Tarkasta saapuneet sähköpostiviestit, ole hyvä."],"There was an error when subscribing. Please try again.":[null,"Tilaamisessa tapahtui virhe. Yritä uudelleen, ole hyvä."],"Join %s other subscriber":["Join %s other subscribers","Liity %s tilaajan joukkoon","Liity %s tilaajien joukkoon"],"Email Address:":[null,"Sähköpostiosoite:"],"Subscribe to Blog via Email":[null,"Tee sähköpostitilaus blogiin"],"Enter your email address to subscribe to this blog and receive notifications of new posts by email.":[null,"Kirjoita sähköpostiosoite jolla tilaat sähköpostiisi ilmoitukset blogin uusista artikkeleista."],"Subscribe":[null,"Tilaa"],"Success! An email was just sent to confirm your subscription. Please find the email now and click activate to start subscribing.":[null,"Onnistui! Lähetimme sähköpostin jolla voit vahvistaa tilauksen. Etsi sähköposti nyt ja paina Ota käyttöön jotta tilaus toimisi."],"%s: %s":[null,"%s: %s"],"Widget title:":[null,"Vimpaimen otsikko:"],"Optional text to display to your readers:":[null,"Valinnainen teksti joka näytetään lukijoille:"],"Subscribe Placeholder:":[null,"Paikanvaraaja sähköpostiosoitteelle:"],"Subscribe Button:":[null,"Tilaa painikkeen teksti:"],"Success Message Text:":[null,"Onnistunut tilaus -teksti:"],"Show total number of subscribers? (%s subscriber)":["Show total number of subscribers? (%s subscribers)","Näytä tilaajien kokonaismäärä? (%s tilaaja)","Näytä tilaajien kokonaismäärä? (%s tilaajaa)"],"Featured Content":[null,"Esittelyssä olevat artikkelit"],"Easily feature all posts with the <a href=\"%1$s\">\"featured\" tag</a> or a tag of your choice. Your theme supports up to %2$s posts in its featured content area.":[null,"Korosta helposti artikkeleja käyttämällä <a href=\"%1$s\">\"Esittelyssä\" merkintää</a> tai muuta haluamaasi tunnusta. Käytetty teema tukee korkeintaan %2$s kpl Esittelyssä olevaa artikkelia korostettujen artikkelien alueella."],"Tag name":[null,"Avainsanan nimi"],"Hide tag from displaying in post meta and tag clouds.":[null,"Piilota avainsana jotta se ei näy artikkelin metatiedoissa eikä avainsanapilvessä."],"Display tag content in all listings.":[null,"Näytä merkinnän sisältö kaikissa listauksissa."],"The settings for Featured Content have <a href=\"%s\">moved to Appearance &rarr; Customize</a>.":[null,"Esittelyssä olevaa sisältöä koskevat asetukset on siirretty tänne: <a href=\"%s\">Ulkoasu &rarr; Mukauta</a>."],"Add logo":[null,"Lisää logo"],"Set as logo":[null,"Aseta logoksi"],"Choose logo":[null,"Valitse logo"],"Change logo":[null,"Vaihda logo"],"Remove logo":[null,"Poista logo"],"No logo set":[null,"Logoa ei ole asetettu"],"Site Title, Tagline, and Logo":[null,"Sivuston nimi, kuvaus ja logo"],"Display Header Text":[null,"Näytä otsakkeen teksti"],"Logo":[null,"Logo"],"Site Logo":[null,"Sivuston logo"],"&mdash; Select &mdash;":[null,"&mdash; Valitse &mdash;"],"Tiled Mosaic":[null,"Mosaiikki ruudukko"],"Square Tiles":[null,"Suorakulmaiset kuvat"],"Circles":[null,"Pyöreät"],"Tiled Columns":[null,"Sarake ruudukot"],"Display all your gallery pictures in a cool mosaic.":[null,"Näytä kaikki galleriakuvat tyylikkäästi mosaiikkina."],"Example:":[null,"Esimerkki:"],"Website Verification Services":[null,"Sivuston todennuspalvelut"],"Enter your meta key \"content\" value to verify your blog with %s":[null,"Kirjoita meta-avaimen arvo jolla blogi todennetaan %s palveluissa"],"and":[null,"ja "],"%s Error":[null,"%s Virhe"],"This video is intended for mature audiences.":[null,"Tämä video on tarkoitettu täysi-ikäisille."],"Please verify your birthday.":[null,"Varmista syntymäpäiväsi."],"You do not have sufficient <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">freedom levels</a> to view this video. Support free software and upgrade.":[null,"Et pääse katsomaan tätä videota koska <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">vapaustasot eivät riitä</a>. Tue maksutonta ohjelmaa ja päivitä parempaan versioon."],"this video":[null,"tämä video"],"This video requires <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> for playback.":[null,"Videon näyttäminen edellyttää <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> -ohjelmaa."],"Loading video...":[null,"Videota ladataan..."],"The VideoPress plugin could not communicate with the VideoPress servers. This error is most likely caused by a misconfigured plugin. Please reinstall or upgrade.":[null,"Videot (VideoPress)-moduuli ei voinut viestiä VideoPress-palvelinten kanssa. Virheen aiheuttaa todennäköisimmin väärät lisäosan asetukset. Asenna uudelleen tai päivitä, ole hyvä."],"<strong>%s</strong> is not an allowed embed site.":[null,"<strong>%s</strong> sivustolle ei saa upottaa."],"Publisher limits playback of video embeds.":[null,"Julkaisija rajoittaa upotettujen videoiden esityskertoja."],"No data found for VideoPress identifier: <strong>%s</strong>.":[null,"Tietoja ei löydetty VideoPress tunnisteelle: <strong>%s</strong>."],"Could not obtain a VideoPress upload token. Please try again later.":[null,"Ei saatu VideoPress palvelimelle siirtämisen merkkiä (upload token). Yritä myöhemmin uudelleen, ole hyvä."],"Please note that the VideoPress module requires a WordPress.com account with an active <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress subscription</a>.":[null,"Huomaa, että Videot moduuli edellyttää WordPress.com tiliä jossa on <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress tilaus</a>."],"Connected WordPress.com Blog":[null,"Liitetty WordPress.com blogi"],"Only videos from the selected blog will be available in your media library.":[null,"Vain valitussa blogissa olevat videot ovat saatavilla media kirjastossa."],"<a href=\"%s\">Click here</a> to refresh this list.":[null,"Päivitä lista <a href=\"%s\">klikkaamalla tähän</a>."],"Video Library Access":[null,"Pääsy videokirjastoon"],"Do not allow other users to access my VideoPress library":[null,"Älä salli muille käyttäjille pääsyä Videot kirjastoon"],"Allow users to access my videos":[null,"Salli käyttäjille pääsy videoihin"],"Allow users to access and edit my videos":[null,"Salli käyttäjille pääsy ja videoiden muokkaus"],"Allow users to access, edit, and delete my videos":[null,"Salli käyttäjille pääsy, muokkaus ja videoiden poistaminen"],"Allow users to upload videos":[null,"Salli käyttäjien siirtää videoita palvelimelle"],"Free formats":[null,"Vapaat tiedostomuodot"],"Only display videos in free software formats":[null,"Näytä vain videot joissa vapaa tiedostomuoto."],"Ogg file container with Theora video and Vorbis audio. Note that some browsers are unable to play free software video formats, including Internet Explorer and Safari.":[null,"Ogg tiedostokehys jossa Theora video ja Vorbis ääni. Huomaa, että jotkut selaimet eivät voi käyttää videon vapaita tiedostomuotoja, mukaan lukien Internet Explorer ja Safari."],"Default quality":[null,"Oletuslaatu"],"Display higher quality video by default.":[null,"Näytä oletuksena parempilaatuinen video."],"This setting may be overridden for individual videos.":[null,"Tämä asetus voidaan ohittaa yksittäisille videoille."],"VideoPress Library":[null,"Videot kirjasto"],"VideoPress":[null,"Videot (VideoPress)"],"Use the button below to browse your VideoPress Library. Note that you can also browse your VideoPress Library while editing a post or page by using the <strong>Add Media</strong> button in the post editor.":[null,"Alla olevalla painikkeella voit selata Videot kirjastoa. Huomaa, että voit myös selata VideoPress kirjastoa kun muokkaat artikkelia tai sivua. Paina <strong>Lisää Media</strong> -painiketta artikkelin muokkaimessa."],"Browse Your VideoPress Library":[null,"Selaa Videot kirjastoa"],"Please enable JavaScript support in your browser to use VideoPress.":[null,"Ota selaimessa käyttöön JavaScript tuki jotta voit käyttää Videot -muduulia."],"Please select a video file to upload.":[null,"Valitse palvelimelle siirrettävä video."],"Your video is uploading... Please do not close this window.":[null,"Videota siirretään palvelimelle... Älä sulje tätä ikkunaa."],"An unknown error has occurred. Please try again later.":[null,"Tapahtui tuntematon virhe. Yritä myöhemmin uudelleen, ole hyvä"],"Your video has successfully been uploaded. It will appear in your VideoPress Library shortly.":[null,"Video on siirretty palvelimelle. Se näkyy Videot kirjastossa hetken kuluttua."],"Upload a Video":[null,"Siirrä video palvelimelle"],"Insert Video":[null,"Lisää video"],"Ogg File URL":[null,"Ogg-tiedoston URL-osoite"],"Location of the Ogg video file.":[null,"Ogg-videotiedoston sijainti."],"Display share menu and allow viewers to embed or download this video":[null,"Näytä jakamisen valikko ja salli katsojien upottaa tai ladata tämä video."],"Rating":[null,"Luokittelu:"],"Shortcode":[null,"Lyhytkoodi"],"The preview is unavailable while this video is being processed.":[null,"Esikatselu ei ole käytettävissä kun videota käsitellään."],"Video Preview:":[null,"Videon esikatselu:"],"Use the form below to upload a video to your VideoPress Library. The following video formats are supported: %s. Maximum upload file size is %d%s.":[null,"Alla olevalla lomakkeella voit siirtää palvelimelle videon Videot kirjastoon. Nämä tiedostomuodot ovat tuettuja: %s. Siirrettävän tiedoston maksimikoko on %d%s."],"Upload Video":[null,"Siirrä video palvelimelle"],"All category pages":[null,"Kaikki kategoria sivut"],"Logged In":[null,"Kirjautunut"],"Logged Out":[null,"Ei kirjautunut"],"All author pages":[null,"Kaikki kirjoittaja sivut"],"All tag pages":[null,"Kaikki avainsana sivut"],"All date archives":[null,"Kaikki päivätyt arkistot"],"Daily archives":[null,"Päivittäiset arkistot"],"Monthly archives":[null,"Kuukausittaiset arkistot"],"Yearly archives":[null,"Vuosittaiset arkistot"],"Front page":[null,"Etusivu"],"Posts page":[null,"Artikkeleiden sivu"],"Archive page":[null,"Arkistosivu"],"404 error page":[null,"404 virhesivu"],"Search results":[null,"Hakutulokset"],"Post type:":[null,"Artikkelin laji:"],"Static page:":[null,"Staattinen sivu:"],"All taxonomy pages":[null,"Kaikki luokittelusivut"],"Visibility":[null,"Näkyvyys"],"Category":[null,"Kategoria/osasto"],"Delete":[null,"Poista"],"Display your location, hours, and contact information.":[null,"Näytä sijaintisi, aika ja yhteystiedot."],"Contact Info":[null,"Yhteystiedot"],"Hours & Info":[null,"Aukioloajat & info"],"3999 Mission Boulevard,\nSan Diego CA 92109":[null,"Elielinaukio 2 F,\n00100 Helsinki"],"Lunch: 11am - 2pm \nDinner: M-Th 5pm - 11pm, Fri-Sat:5pm - 1am":[null,"Lounas: 11 - 14 \nPäivällinen: ma-to 17 - 23, pe-la: 17 - 24"],"There was a problem getting the data to display this address on a map.  Please refresh your browser and try again.":[null,"Kartalla ei onnistuttu näyttämään tätä osoitetta annetun tiedon pohjalta. Päivitä selaimen sivu ja yritä uudelleen. "],"Title:":[null,"Otsikko:"],"Address:":[null,"Osoite:"],"Show map":[null,"Näytä kartta"],"Sorry. We can not plot this address. A map will not be displayed. Is the address formatted correctly?":[null,"Pahoittelemme. Emme voi kohdentaa tätä osoitetta. Karttaa ei näytetä. Onko osoitteen muoto oikein?"],"Phone:":[null,"Puhelin:"],"Hours:":[null,"Aukioloajat:"],"It looks like your Facebook URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Näyttää siltä, että Facebook verkko-osoite ei ole oikein. Varmista se <a href=\"%s\">vimpaimen asetuksissa</a>."],"Facebook Page URL":[null,"Facebook sivun verkko-osoite"],"The widget only works with Facebook Pages.":[null,"Vimpain toimii vain Facebook sivuille."],"Height":[null,"Korkeus"],"Show Faces":[null,"Näytä kasvokuvat"],"Show profile photos in the plugin.":[null,"Näytä profiilikuvat lisäosassa."],"Show Stream":[null,"Näytä uutiset"],"Show Page Posts.":[null,"Näytä sivun artikkelit."],"Show Cover Photo":[null,"Näytä kansikuva"],"Images:":[null,"Kuvat:"],"Choose Images":[null,"Valitse kuvat"],"Link To:":[null,"Linkitä kohteeseen:"],"Random Order:":[null,"Satunnainen järjestys:"],"Style:":[null,"Tyyli:"],"Display a photo gallery or slideshow":[null,"Näytä kuvagalleria tai kuvaesitys"],"Tiles":[null,"Ruudukot"],"Carousel":[null,"Karuselli"],"Attachment Page":[null,"Liitteen sivu"],"Media File":[null,"Mediatiedosto"],"Goodreads":[null,"Hyvät kirjat - Goodreads"],"Display your books from Goodreads":[null,"Näytä kirjoja Goodreads-palvelusta"],"Currently Reading":[null,"Luen nyt"],"You need to enter your numeric user ID for the <a href=\"%1$s\">Goodreads Widget</a> to work correctly. <a href=\"%2$s\" target=\"_blank\">Full instructions</a>.":[null,"Kirjoita käyttäjän ID-numero jotta  <a href=\"%1$s\">Hyvät kirjat - Goodreads vimpain</a> toimii oikein. <a href=\"%2$s\" target=\"_blank\">Täydelliset ohjeet</a>."],"Goodreads numeric user ID <a href=\"%s\" target=\"_blank\">(instructions)</a>:":[null,"Goodreads ID numero <a href=\"%s\" target=\"_blank\">(ohjeita)</a>:"],"Invalid User ID, please verify and re-enter your Goodreads numeric user ID.":[null,"Käyttäjätunnus ID ei kelpaa. Varmista Goodreads ID numero ja kirjoita se uudelleen."],"Shelf:":[null,"Hylly:"],"Gravatar Profile":[null,"Gravatar-profiili"],"Display a mini version of your Gravatar Profile":[null,"Näytä pieni versio Gravatar-profiilista"],"You need to select what to show in this <a href=\"%s\">Gravatar Profile widget</a>.":[null,"Valitse mitä haluat näyttää <a href=\"%s\">Gravatar Profile -vimpaimessa</a>."],"View Full Profile &rarr;":[null,"Katso koko profiili &rarr;"],"Error loading profile":[null,"Profiilin lataamisessa tapahtui virhe"],"Personal Links":[null,"Henkilökohtaiset linkit"],"Verified Services":[null,"Varmennetut palvelut"],"Select a user or pick \"custom\" and enter a custom email address.":[null,"Valitse käyttäjä tai valitse \"Mukautettu\" ja kirjoita sähköpostiosoite."],"Custom":[null,"Mukautettu"],"Custom Email Address":[null,"Mukautettu sähköpostiosoite"],"Show Personal Links":[null,"Näytä henkilökohtaiset linkit"],"Links to your websites, blogs, or any other sites that help describe who you are.":[null,"Linkit nettisivuihin, blogeihin ja muihin sivustoihin jotka auttavat kuvailemaan kuka olet."],"Show Account Links":[null,"Näytä tilin linkit"],"Links to services that you use across the web.":[null,"Linkit palveluihin joita käytät verkossa."],"Opens in new window":[null,"Avautuu uudessa ikkunassa"],"Edit Your Profile":[null,"Muokkaa profiilia"],"What's a Gravatar?":[null,"Mikä Gravatar on?"],"Image":[null,"Kuva"],"Display an image in your sidebar":[null,"Näyttää kuvan sivupalkissasi"],"Image URL:":[null,"Kuvan verkko-osoite:"],"Alternate text:":[null,"Vaihtoehtoinen teksti (ALT):"],"Image title:":[null,"Kuvan otsikko:"],"Caption:":[null,"Kuvateksti:"],"Left":[null,"Vasemmalle"],"Center":[null,"Keskelle"],"Right":[null,"Oikealle"],"Image Alignment:":[null,"Kuvan tasaus:"],"Width:":[null,"Leveys:"],"Height:":[null,"Korkeus:"],"If empty, we will attempt to determine the image size.":[null,"Kun tyhjä, kuvan koko määritetään automaattisesti."],"Link URL (when the image is clicked):":[null,"Linkin verkko-osoite (kun kuvaa klikataan):"],"Open link in a new window/tab":[null,"Avaa linkki uuteen ikkunaan tai välilehteen"],"Links to your blog's RSS feeds":[null,"Linkit blogin RSS-syötteisiin"],"RSS Links":[null,"RSS-linkit"],"Posts":[null,"Artikkelit"],"Posts & Comments":[null,"Artikkelit & Kommentit"],"Feed(s) to Display:":[null,"Näytettävät syötteet:"],"Text Link":[null,"Tekstilinkki"],"Image Link":[null,"Kuvalinkki"],"Text & Image Links":[null,"Teksti- ja kuvalinkit"],"Format:":[null,"Muoto:"],"Image Settings:":[null,"Kuva-asetukset:"],"Small":[null,"Pieni"],"Medium":[null,"Keskikokoinen"],"Large":[null,"Suuri"],"Image Size:":[null,"Kuvan koko:"],"Red":[null,"Punainen"],"Orange":[null,"Oranssi"],"Green":[null,"Vihreä"],"Blue":[null,"Sininen"],"Purple":[null,"Lila"],"Pink":[null,"Vaaleanpunainen"],"Silver":[null,"Hopea"],"Image Color:":[null,"Kuvan väri:"],"Subscribe to %s":[null,"Tilaa: %s"],"Social Media Icons":[null,"Some-kuvakkeet"],"A simple widget that displays social media icons.":[null,"Yksinkertainen vimpain joka näyttää sosiaalinen media kuvakkeita."],"Social":[null,"Sosiaalinen"],"View %1$s&#8217;s profile on %2$s":[null,"Näytä %1$s:n profiili %2$s palvelussa"],"Top Posts &amp; Pages":[null,"Suosituimmat artikkelit &amp; sivut"],"Shows your most viewed posts and pages.":[null,"Näyttää eniten katsotut artikkelit ja sivut."],"Maximum number of posts to show (no more than 10):":[null,"Näytetään artikkeleita korkeintaan kpl (max. 10):"],"Types of pages to display:":[null,"Näitä sivuja näytetään:"],"Display as:":[null,"Näyttämisen tapa:"],"Text List":[null,"Tekstilista"],"Image List":[null,"Kuvien lista"],"Image Grid":[null,"Kuvat ruudukossa"],"Top Posts &amp; Pages by views are calculated from 24-48 hours of stats. They take a while to change.":[null,"Suosituimmat artikkelit & sivut lasketaan 24-48 tunnin tilastoista. Niiden muuttumiseen menee jonkun aikaa."],"Twitter Timeline":[null,"Twitter aikajana"],"Display an official Twitter Embedded Timeline widget.":[null,"Näyttää virallisen Twitterin upotettu aikajana -vimpaimen."],"My Tweets":[null,"Minun twiitit"],"Follow me on Twitter":[null,"Seuraa minua Twitterissä"],"Height (px):":[null,"Korkeus (pikseliä):"],"# of Tweets Shown:":[null,"Tviittejä näytetään kpl:"],"You need to <a href=\"%1$s\" target=\"_blank\">create a widget at Twitter.com</a>, and then enter your widget id (the long number found in the URL of your widget's config page) in the field below. <a href=\"%2$s\" target=\"_blank\">Read more</a>.":[null,"Tee vimpain <a href=\"%1$s\" target=\"_blank\">Twitter.com-palvelussa</a> ja kirjoita sitten vimpaimen tunnus/ID (se on pitkä numero joka näkyy vimpaimen asetukset sivun verkko-osoitteessa) alla olevaan kenttään. <a href=\"%2$s\" target=\"_blank\">Lue lisää</a>."],"Widget ID:":[null,"Vimpaimen tunnusnumero/ID:"],"Layout Options:":[null,"Asettelun valinnat:"],"No Header":[null,"Ei otsaketta"],"No Footer":[null,"Ei alatunnistetta"],"No Borders":[null,"Ei reunoja"],"No Scrollbar":[null,"Ei vierityspalkkia"],"Transparent Background":[null,"Läpinäkyvä tausta"],"Link Color (hex):":[null,"Linkin väri (heksanumero, hex):"],"Border Color (hex):":[null,"Reunan väri (heksanumero, hex):"],"Timeline Theme:":[null,"Aikajanan teema"],"Display WordPress Posts":[null,"Näytä WordPress artikkeleita"],"Displays a list of recent posts from another WordPress.com or Jetpack-enabled blog.":[null,"Näyttää listan tuoreista artikkeleista toisesta WordPress.com blogista tai sivustolta jossa Jetpack on käytössä."],"Recent Posts":[null,"Uusimmat artikkelit"],"Blog URL:":[null,"Blogin verkko-osoite:"],"Enter a WordPress.com or Jetpack WordPress site URL.":[null,"Kirjoita WordPress.com tai Jetpack WordPress sivuston verkko-osoite."],"Number of Posts to Display:":[null,"Näytetään artikkeita kpl:"],"Open links in new window/tab:":[null,"Linkit avataan uudessa ikkunassa/välilehdellä:"],"Show Featured Image:":[null,"Näytä artikkelikuva:"],"Show Excerpts:":[null,"Näytä otteet:"],"%s (Jetpack)":[null,"%s (Jetpack)"],"Jump Start your site by activating these components":[null,"Pikakäynnistä sivusto ottamalla nämä komponentit käyttöön"],"Jump Start your site":[null,"Pikakäynnistä sivustosi"],"Your site has been sucessfully Jump Started.":[null,"Sivusto on pikakäynnistetty."],"Success! You've jump started your site.":[null,"Onnistui! Olet pikakäynnistänyt sivuston."],"Check out other recommended features below, or go to the <a href=\"%s\">settings</a> page to customize your Jetpack experience.":[null,"Tutustu alla muihin suositeltuihin ominaisuuksiin tai siirry <a href=\"%s\">asetukset sivulle</a> mukauttamaan Jetpack kokemusta."],"Jump Start":[null,"Pikakäynnistä"],"Skip":[null,"Ohita"],"Link your account to WordPress.com":[null,"Linkitä tilisi WordPress.com:iin"],"Improve your site with Jetpack":[null,"Kehitä sivustoasi Jetpackin avulla"],"Jetpack can help secure your site, increase performance &amp; traffic, and simplify how you manage your site.":[null,"Jetpack voi auttaa sivustosi turvallisuudessa, lisätä suorituskykyä ja liikennettä sekä yksinkertaistaa sivustosi hallintaa."],"Performance &amp; Security":[null,"Suorituskyky &amp; turvallisuus"],"Traffic Growth":[null,"Liikenteen kasvattaminen"],"WordPress.com Tools":[null,"WordPress.com-työkalut"],"Learn more about WordPress.com's free tools":[null,"Tutustu lähemmin WordPress.com maksuttomiin työkaluihin"],"Manage Multiple Sites":[null,"Hallinnoi useita sivustoja"],"Bulk site management from one dashboard.":[null,"Yksi hallintapaneeli kaikille sivustoille."],"Automatic Updates":[null,"Automaattiset päivitykset"],"Keep plugins auto-updated.":[null,"Lisäosille uusin versio automaattisesti."],"Centralized Posting":[null,"Keskitetty kirjoittaminen"],"Post to your sites via mobile devices.":[null,"Kirjoita kaikille sivustoille mobiililaitteilla."],"Menu Management":[null,"Valikoiden hallinta"],"A simpler UI for creating and editing menus.":[null,"Yksinkertaisempi käyttöliittymä valikoiden luontiin ja muokkaamiseen."],"More Statistics":[null,"Lisää tilastoja"],"%s ago":[null,"%s sitten"],"Y/m/d":[null,"j.n.Y"],"Published":[null,"Julkaistu"],"Missed schedule":[null,"Aikataulusta myöhässä"],"Scheduled":[null,"Odottaa julkaisua"],"Last Modified":[null,"Viimeksi muokattu"],"Email Address":[null,"Sähköpostiosoite"],"Enable Post By Email":[null,"Ota käyttöön Artikkeli sähköpostitse (Post by Email)"],"More information":[null,"Lisätietoja"],"Regenerate Address":[null,"Luo uusi osoite"],"Disable Post By Email":[null,"Poista käytöstä Artikkeli sähköpostitse (Post by Email)"],"To use Post By Email, you need to link your %s account to your WordPress.com account.":[null,"Kun haluat käyttää Artikkeli sähköpostitse (Post by Email)-toimintoa, %s-tili on liitettävä WordPress.com-tiliisi."],"If you don't have a WordPress.com account yet, you can sign up for free in just a few seconds.":[null,"Jos sinulle ei ole vielä WordPress.com tiliä, voit rekisteröityä muutamassa sekunnissa."],"Link account with WordPress.com":[null,"Yhdistä tili WordPress.comiin"],"Unable to create your Post By Email address. Please try again later.":[null,"Artikkeli sähköpostitse (Post by Email)-osoitetta ei kyetty luomaan. Yritä myöhemmin uudelleen, ole hyvä."],"Unable to regenerate your Post By Email address. Please try again later.":[null,"Artikkeli sähköpostitse -osoitteen uudelleenluonti ei onnistunut. Yritä myöhemmin uudelleen, ole hyvä."],"Unable to disable your Post By Email address. Please try again later.":[null,"Artikkeli sähköpostitse-osoitetta ei kyetty poistamaan käytöstä. Yritä myöhemmin uudelleen, ole hyvä."],"Debug Jetpack for more information.":[null,"Jetpack testaustilassa saat lisää tietoa."],"An API key is needed for Protect.":[null,"Rajapinta/API-avain tarvitaan Suojaa moduulille."],"Get an API Key":[null,"Hae rajapinnan/API avain"],"Whitelist Management":[null,"Sallitut listan hallinta"],"One of your IP addresses was not valid.":[null,"Jokin IP-osoitteista ei kelpaa."],"Whitelist saved.":[null,"Sallittujen lista tallennettu."],"Whitelisting an IP address prevents it from ever being blocked by Jetpack. ":[null,"Kun IP-osoite sallitaan, Jetpack ei koskaan estä siltä pääsyä."],"You can manage your network-wide whitelist via the network admin.":[null,"Voit hallita koko verkoston kattavaa sallitut listaa verkoston hallinnasta."],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Varmista, että lisäät useimmin käyttämäsi IP-ositteet koska ne voivat vaihtua kodin, toimiston tai muun paikan mukaan. Kun poistat IP-osoitteen alla olevasta listasta, se poistuu sallitut listasta."],"Your current IP: %s":[null,"Käytössä oleva IP-osoite on: %s"],"IPv4 and IPv6 are acceptable. <br />To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 ja IPv6 hyväksytään. <br />Kun haluat asettaa vaihteluvälin, kirjoita alin arvo tavuviiva ylin arvo. Esimerkki: 12.12.12.1-12.12.12.100"],"Save":[null,"Tallenna"],"<strong>You failed to correctly answer the math problem.</strong>  This is used to combat spam when the Protect API is unavailable.  Please use your browser's back button to return to the login form, press the \"refresh\" button to generate a new math problem, and try to log in again.":[null,"<strong>Vastasit väärin matemaattisessa tehtävässä.</strong> Tätä käytetään roskapostin varalta kun Suojaa rajapinta/API ei ole saatavilla. Siirry selaimen Takaisin painikkeella uudelleen kirjautumissivulle, paina Päivitä painiketta ja luo uusi matemaattinen tehtävä jolla yrität kirjautua uudelleen."],"Please solve this math problem to prove that you are not a bot.  Once you solve it, you will need to log in again.":[null,"Ratkaise tämä matemaattinen tehtävä jolla todistat että et ole tietokone botti. Kun olet ratkaissut sen, kirjaudu uudelleen."],"Your answer was incorrect, please try again.":[null,"Vastauksesi ei täsmännyt. Ole hyvä ja kokeile uudelleen."],"Continue &rarr;":[null,"Jatka &rarr;"],"Prove your humanity:":[null,"Todista ihmisyytesi:"],"Expecting an array":[null,"Matriisia odotettiin"],"Cannot use global flag on non-multisites":[null,"Kaikenkattavaa (globaalia) lippua voi käyttää vain Multisite asennuksissa."],"Only super admins can edit the global whitelist":[null,"Vain järjestelmänvalvojat voivat muokata kaikenkattavaa sallitut listaa"],"Dismiss this notice.":[null,"Piilota tämä ilmoitus."],"Protect cannot keep your site secure.":[null,"Suojaa moduuli ei voi turvata sivustoa."],"Thanks for activating Protect! To start protecting your site, please network activate Jetpack on your Multisite installation and activate Protect on your primary site. Due to the way logins are handled on WordPress Multisite, Jetpack must be network-enabled in order for Protect to work properly. <a href=\"%s\" target=\"_blank\">Learn More</a>":[null,"Kiitos kun otit käyttöön Suojaa moduulin! Ota Jetpack verkosto käyttöön Multisite asennuksessasi ja ota Suojaa moduuli käyttöön ensisijaisella sivustolla. Jetpack on oltava verkosto käytössä jotta Suojaa toimisi oikein. Tämä johtuu tavasta jolla kirjautumiset hoidetaan WordPress Multisite käytössä. <a href=\"%s\" target=\"_blank\">Lisätietoja</a>"],"View Network Admin":[null,"Näytä verkon pääkäyttäjä"],"Your main blog is not connected to WordPress.com. Please connect to get an API key.":[null,"Ensijainen blogi ei ole kytketty WordPress.com palveluun. Luo yhteys jotta saat rajapinnan/API-avaimen."],"Error connecting to WordPress.com. Code: %1$s, %2$s":[null,"Virhe yhdistettäessä WordPress.com palveluun. Koodi: %1$s, %2$s"],"No reply from Jetpack servers":[null,"Jetpackin palvelimet eivät vastaa"],"Your IP (%1$s) has been flagged for potential security violations.  <a href=\"%2$s\">Find out more...</a>":[null,"IP-osoitteesi (%1$s) on huomioitu mahdollisen turvallisuusloukkauksen takia. <a href=\"%2$s\">Lisätietoja...</a>"],"Login Blocked by Jetpack":[null,"Jetpack esti kirjautumisen"],"Your API key is invalid":[null,"Rajapinnan/API-avain ei kelpaa"],"No API key":[null,"Rajapinnan/API-avainta ei ole"],"There was an error contacting Jetpack servers.":[null,"Tapahtui virhe yritettäessä yhteyttä Jetpack palvelimiin."],"Video on %s":[null,"Video %s"],"To use Publicize, you'll need to link your %s account to your WordPress.com account using the link below.":[null,"Kun käytät Kasvata julkisuutta (Publicize)-moduulia, %s tili on yhdistettävä WordPress.com tiliin käyttämällä alla olevaa linkkiä."],"There was a problem connecting to %s to create an authorized connection. Please try again in a moment.":[null,"Kun yritettiin luoda luvallinen yhteys %s kohteeseen, yhteydenotossa tapahtui virhe. Yritä myöhemmin uudelleen, ole hyvä"],"An invalid request was made. This normally means that something intercepted or corrupted the request from your server to the Jetpack Server. Try again and see if it works this time.":[null,"Tehtiin epäkelpo pyyntö. Yleensä tämä tarkoittaa että jokin vääristi tai keskeytti palvelimelta Jetpack palvelimeen osoitetun pyynnön. Yritä uudelleen jos se toimisi tällä kertaa."],"We could not verify that your server is making an authorized request. Please try again, and make sure there is nothing interfering with requests from your server to the Jetpack Server.":[null,"Emme voineet varmistaa, että palvelimesi tekee luvallisen pyynnön. Yritä uudelleen ja varmista, että mikään ei häiritse palvelimeltasi Jetpack palvelimelle lähtevää pyyntöä."],"No blog_id was included in your request. Please try disconnecting Jetpack from WordPress.com and then reconnecting it. Once you have done that, try connecting Publicize again.":[null,"Pyynnöstä puuttui blog_id. Kokeile katkaista Jetpackin yhteys WordPress.com palveluun ja sen jälkeen muodosta yhteys uudelleen. Kun olet tehnyt sen, yritä yhdistää Kasvata julkisuutta moduuli uudelleen."],"No user information was included in your request. Please make sure that your user account has connected to Jetpack. Connect your user account by going to the <a href=\"%s\">Jetpack page</a> within wp-admin.":[null,"Pyynnössä ei ollut käyttäjätietoja. Varmista että käyttäjätilisi on kytketty Jetpackiin. Yhdistä käyttäjätilisi hallintapaneelin <a href=\"%s\">Jetpack sivulla</a>."],"Something which should never happen, happened. Sorry about that. If you try again, maybe it will work.":[null,"Jokin jota ei pitäisi tapahtua, tapahtui kuitenkin. Pahoittelumme siitä. Jos yrität uudelleen, ehkä se toimii."],"There was a problem connecting with Publicize. Please try again in a moment.":[null,"Yhteydenotossa Kasvata julkisuutta oli ongelma. Yritä hetken kuluttua uudelleen, ole hyvä."],"Error code: %s":[null,"Virhekoodi: %s"],"That connection has been removed.":[null,"Yhteys on poistettu."],"Publicize to my %s:":[null,"Kasvata julkisuutta %s:"],"Facebook Wall":[null,"Facebook seinä"],"Facebook Page":[null,"Facebook sivu"],"Tumblr blog":[null,"Tumblr blogi"],"This connection is working correctly.":[null,"Yhteys toimii oikein."],"You have successfully connected your %1$s account with %2$s.":[null,"Olet yhdistänyt %1$s tilin %2$s palveluun."],"You have chosen not to connect your blog. Please click 'accept' when prompted if you wish to connect your accounts.":[null,"Olet päättänyt, että et yhdistä blogiasi. Paina kysyttäessä \"hyväksy\" jos haluat liittää tilisi."],"Connect your blog to popular social networking sites and automatically share new posts with your friends.":[null,"Liitä blogi suosittuihin sosiaalisiin verkostosivustoihin ja jaa automaattisesti uusimmat blogin artikkelit kavereidesi kanssa."],"You can make a connection for just yourself or for all users on your blog. Shared connections are marked with the (Shared) text.":[null,"Voit tehdä liitoksen vain itseäsi varten tai kaikille bogin käyttäjille. Jaetut yhteydet on merkitty (Jaettu) tekstillä."],"Connected as:":[null,"Yhdistetty:"],"Shared":[null,"Jaettu"],"Disconnect":[null,"Katkaise yhteys"],"Connect":[null,"Liitä"],"Are you sure you want to stop Publicizing posts to this connection?":[null,"Haluatko varmasti lopettaa Kasvata julkisuutta toiminnon käyttämisen artikkeleille tässä yhteydessä?"],"Make this connection available to all users of this blog?":[null,"Saavatko kaikki blogin käyttäjät käyttää tätä yhteyttä?"],"There was a problem connecting to %s. Please disconnect and try again.":[null,"Virhe yhdistettäessä %s palveluun. Katkaise yhteys ja yritä uudelleen."],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":[null,"Ennen kuin painat Julkaise, päivitä seuraava yhteys jotta varmasti voimme Kasvattaa sen julkisuutta:"],"Publicize:":[null,"Kasvata julkisuutta:"],"Custom Message:":[null,"Mukautettu viesti:"],"Hide":[null,"Piilota"],"Not Connected":[null,"Ei yhdistetty"],"Connect to":[null,"Yhdistä kohteeseen"],"Connect and share your posts on %s":[null,"Yhdistä ja jaa artikkelit %s palvelussa"],"Edit Details":[null,"Muokkaa tietoja"],"Show":[null,"Näytä"],"Related posts":[null,"Aiheeseen liittyvät artikkelit"],"Related":[null,"Aiheeseen liittyy"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Näytä \"Aiheeseen liittyy\" selite jotta aiheeseen liittyvät [artikkelit] erottuvat selvemmin [sivuston] artikkeleista."],"Use a large and visually striking layout":[null,"Käytä suurempaa ja näyttävämpää asettelua"],"Preview:":[null,"Esikatsele:"],"Hide related content after posts":[null,"Piilota aiheeseen liittyvä sisältö artikkelien lopusta"],"Show related content after posts":[null,"Näytä aiheeseen liittyvä sisältö artikkelien lopussa"],"Untitled Post":[null,"Artikkeli ilman nimeä"],"With 1 comment":["With %s comments","1 kommentti","%s kommenttia"],"Similar post":[null,"Samankaltainen artikkeli"],"The secret parameter is missing":[null,"Salainen parametri puuttuu"],"The secret parameter is invalid or malformed":[null,"Salainen parametri ei kelpaa tai se on väärin muotoiltu"],"The response parameter is missing":[null,"Vastausparametri puuttuu"],"The response parameter is invalid or malformed":[null,"Vastausparametri ei kelpaa tai se on väärin muotoiltu"],"Invalid JSON":[null,"JSON ei kelpaa"],"Unexpected response":[null,"Odottamaton vastaus"],"Shared Post":[null,"Jaetut artikkelit"],"%1$s (%2$s) thinks you may be interested in the following post:":[null,"%1$s (%2$s) uskoo, että voit olla kiinnostunut seuraavasta artikkelista:"],"Disable CSS and JS":[null,"Poista CSS ja JS käytöstä"],"Advanced.  If this option is checked, you must include these files in your theme manually for the sharing links to work.":[null,"Edistynyt asetus. Jos tämä on valittuna, on CSS-tyylitiedosto ja JavaScript (JS) tiedosto liitettävä teemaan manuaalisesti jotta jakamisen linkit toimivat."],"Share this:":[null,"Jaa tämä:"],"More":[null,"Jakamistapoja "],"Share":[null,"Jakaminen"]," (Opens in new window)":[null,"(Avautuu uudessa ikkunassa)"],"This post has been shared!":[null,"Artikkeli jaettiin!"],"You have shared this post with %s":[null,"Olet jakanut artikkelin käyttäjän %s kanssa"],"Close":[null,"Sulje"],"Click to email this to a friend":[null,"Lähetä tämä kaverille sähköpostitse"],"Send to Email Address":[null,"Lähetä sähköpostiosoitteeseen"],"Your Name":[null,"Nimesi"],"Your Email Address":[null,"Sähköpostiosoitteesi"],"Send Email":[null,"Lähetä sähköposti"],"Post was not sent - check your email addresses!":[null,"Viestiä ei lähetetty - tarkista sähköpostiosoitteesi!"],"Email check failed, please try again":[null,"Sähköpostivarmistus epäonnistui. Yritä uudelleen."],"Sorry, your blog cannot share posts by email.":[null,"Valitettavasti blogisi artikkeleita ei voida jakaa sähköpostin välityksellä."],"Twitter":[null,"Twitter"],"Click to share on Twitter":[null,"Jaa Twitterissä"],"Reddit":[null,"Reddit"],"Click to share on Reddit":[null,"Jaa Redditissä"],"LinkedIn":[null,"LinkedIn"],"Click to share on LinkedIn":[null,"Jaa LinkedIn:ssä"],"Facebook":[null,"Facebook"],"Print":[null,"Tulosta"],"Click to print":[null,"Tulosta"],"Press This":[null,"Julkaise tämä"],"Click to Press This!":[null,"Klikkaa julkaistaksesi tämän!"],"Google":[null,"Google"],"Click to share on Google+":[null,"Jaa Google+ palvelussa klikkaamalla"],"Click to share on %s":[null,"Jaa %s palvelussa klikkaamalla"],"URL":[null,"URL"],"Icon":[null,"Kuvake"],"Remove Service":[null,"Poista palvelu"],"Tumblr":[null,"Tumblr"],"Share on Tumblr":[null,"Jaa Tumblr palvelussa"],"Click to share on Tumblr":[null,"Jaa Tumblr palvelussa klikkaamalla"],"Pinterest":[null,"Pinterest"],"Click to share on Pinterest":[null,"Jaa Pinterest palvelussa klikkaamalla"],"Pocket":[null,"Pocket"],"Click to share on Pocket":[null,"Jaa Pocket palvelussa klikkaamalla"],"Warning! Multibyte support missing!":[null,"Varoitus! Multibyte tuki puuttuu!"],"This plugin will work without it, but multibyte support is used <a href=\"%s\" target=\"_blank\">if available</a>. You may see minor problems with Tweets and other sharing services.":[null,"Multibyte-tukea käytetään jos se on <a href=\"%s\" target=\"_blank\">saatavilla</a> mutta tämä lisäosa toimii myös ilman sitä. Joitakin pieniä ongelmia voi ilmetä twiiteissä ja muissa jakamispalveluissa."],"Add sharing buttons to your blog and allow your visitors to share posts with their friends.":[null,"Lisää blogiin painikkeita joiden avulla vierailijat voivat jakaa artikkeleita ystävien kanssa."],"Available Services":[null,"Saatavilla olevat palvelut"],"Drag and drop the services you'd like to enable into the box below.":[null,"Vedä ja pudota (alle) ne palvelut jotka haluat ottaa käyttöön."],"Add a new service":[null,"Lisää uusi palvelu"],"Please note that your services have been restricted because your site is private.":[null,"Huomaa, että palveluja on rajoitettu koska sivustosi on yksityinen."],"Enabled Services":[null,"Käytössä olevat palvelut"],"Services dragged here will appear individually.":[null,"Tähän vedetyt palvelut näkyvät yksittäin."],"Drag and drop available services here.":[null,"Vedä ja pudota palvelut tähän."],"Services dragged here will be hidden behind a share button.":[null,"Tähän vedetyt palvelut ovat piilossa Jakamistapoja-painikkeen alla."],"Live Preview":[null,"Esikatselu"],"Sharing is off. Add services above to enable.":[null,"Jakaminen ei ole käytössä. Ota käyttöön lisäämällä palveluita yläpuolelta."],"Button style":[null,"Painikkeen tyyli"],"Icon + text":[null,"Kuvake ja teksti"],"Icon only":[null,"Vain kuvake"],"Text only":[null,"Vain teksti"],"Official buttons":[null,"Viralliset painikkeet"],"Sharing label":[null,"Jakamisen teksti"],"Service name":[null,"Palvelun nimi"],"Sharing URL":[null,"Jaon URL-osoite"],"You can add the following variables to your service sharing URL:":[null,"Voit liittää seuraavat muuttujat palvelujen jaon verkko-osoitteeseen:"],"Icon URL":[null,"Kuvakkeen URL-osoite"],"Enter the URL of a 16x16px icon you want to use for this service.":[null,"Syötä URL-osoite 16x16px kokoiseen kuvaan, jota haluat käyttää tämän palvelun kuvakkeena."],"Create Share Button":[null,"Luo jakamisen painike"],"An error occurred creating your new sharing service - please check you gave valid details.":[null,"Virhe luodessa uutta jakopalvelua - tarkista antamasi tiedot."],"Your blog does not currently have any published posts.":[null,"Blogissasi ei ole tällä hetkellä yhtään julkaistua artikkelia."],"Download: <a href=\"%s\">%s</a><br />":[null,"Lataa: <a href=\"%s\">%s</a><br />"],"View on Instagram":[null,"Näytä Instagramissa"],"Take Our Survey":[null,"Vastaa kyselyyn"],"This slideshow could not be started. Try refreshing the page or viewing it in another browser.":[null,"Kuvaesitystä ei voitu käynnistää. Yritä päivittää sivu tai katso toisella selaimella."],"Click to autoplay the presentation!":[null,"Klikkaa ja automaattinen esitys käynnistyy!"],"Servings":[null,"Tarjoilut"],"Time":[null,"Aika"],"Difficulty":[null,"Vaikeus"],"Slideshow":[null,"Kuvaesitys"],"Image Gallery Slideshow":[null,"Gallerian kuvaesitys"],"Click to view slideshow.":[null,"Klikkaa nähdäksesi kuvaesityksen."],"This slideshow requires JavaScript.":[null,"Kuvaesitys vaatii JavaScriptin."],"Tweets by @%s":[null,"Tviitit: @%s"],"Something is wrong with your Wufoo shortcode. If you copy and paste it from the %sWufoo Code Manager%s, you should be golden.":[null,"Wuhoo-lyhytkoodissa oli ongelma. Jos kopioit ja liität sen %sWufoo Code Managerista%s niin sen pitäisi toimia."],"Site Icon Upload":[null,"Sivuston kuvakkeen siirtäminen palvelimelle"],"Update Site Icon":[null,"Päivitä Sivuston kuvake"],"Remove Icon":[null,"Poista kuvake"],"Add a Site Icon":[null,"Lisää Sivuston kuvake"],"Site Icon creates a favicon for your site and more.":[null,"Sivuston kuvake -moduuli luo sivustolle faviconin ja muutakin."],"Add Site Icon":[null,"Lisää Sivuston kuvake"],"select a file":[null,"valitse tiedosto"],"Upload a image that you want to use as your site icon. You will be asked to crop it in the next step.":[null,"Siirrä palvelimelle kuva jota haluat käyttää sivuston kuvakkeena. Sinua pyydetään rajaamaan se seuraavassa vaiheessa."],"The image needs to be at least":[null,"Kuvan täytyy olla vähintään"],"in both width and height.":[null,"sekä leveys että korkeus."],"Upload Image":[null,"Siirrä kuva palvelimelle"]," or <a href=\"%s\">Cancel</a> and go back to the settings.":[null," tai <a href=\"%s\">Peru</a> ja mene takaisin asetuksiin."],"crop the image":[null,"rajaa kuva"],"Crop Image":[null,"Rajaa kuvaa"],"As your favicon":[null,"faviconina"],"Browser Chrome":[null,"Chrome selain"],"Preview Favicon":[null,"Esikatsele favicon"],"As a mobile icon":[null,"Mobiilikuvakkeena"],"Preview Home Icon":[null,"Esikatsele etusivun kuvake"],"Image to be cropped":[null,"Rajattava kuva"],"Large Blog Image":[null,"Suuri blogin kuva"],"All Done":[null,"Kaikki valmista"],"Your site icon has been uploaded!":[null,"Sivuston kuvake on siirretty palvelimelle!"],"Back to General Settings":[null,"Takaisin yleisiin asetuksiin"],"Please upload a file.":[null,"Siirrä tiedosto palvelimelle, ole hyvä."],"The file that you uploaded is not an accepted file type. Please try again.":[null,"Palvelimelle siirretyn tiedoston muoto ei ole hyväksytty. Yritä uudelleen, ole hyvä."],"The image that you uploaded is smaller than %upx in width.":[null,"Palvelimelle siirtämäsi kuvan leveys on pienempi kuin %upx."],"The image that you uploaded is smaller than %upx in height.":[null,"Palvelimelle siirtämäsi kuvan korkeus on pienempi kuin %upx."],"Temporary Large Image for Blog Image":[null,"Tilapäinen suuri kuva blogikuvaksi"],"Temporary Resized Image for Blog Image":[null,"Tilapäinen pienennetty kuva blogikuvaksi"],"You are not supposed to be here!":[null,"Sinun ei pitäisi olla täällä!"],"Single Sign On":[null,"Kertakirjautuminen"],"Require Two-Step Authentication":[null,"Edellytä kaksivaiheista oikeellisuuden tarkistusta"],"Match by Email":[null,"Tee vastaavuus sähköpostilla"],"Error: This site's Jetpack connection is currently experiencing problems.":[null,"Virhe: Tämän sivuston Jetpack yhteydessä on tällä hetkellä ongelmia."],"Cannot deal with cookie redirects, as headers are already sent.":[null,"Keksien edelleenohjausta ei voi käsitellä koska headerit on jo lähetetty."],"Error, invalid response data.":[null,"Virhe, vastauksen tiedot eivät kelpaa."],"Error: Couldn't create suitable username.":[null,"Virhe: Sopivaa käyttäjätunnusta ei voitu luoda."],"Log in with WordPress.com":[null,"Kirjaudu WordPress.com tunnuksilla"],"Login method not allowed":[null,"Kirjautumistapaa ei sallita"],"We couldn't find an account with the email <strong><code>%1$s</code></strong> to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that <strong><code>%1$s</code></strong> is configured as the email address, or that you have connected to WordPress.com on your profile page.":[null,"Emme löytäneet <strong><code>%1$s</code></strong> sähköpostiin liitettyä tiliä jotta kirjautuminen onnistuu. Jos sinulla on jo tili <strong>%2$s</strong> palvelussa, varmista että <strong><code>%1$s</code></strong> on määritetty sähköpostiosoitteeksi, tai että olet kirjautunut WordPress.com palveluun, profiilisivulla."],"We couldn't find any account on <strong>%2$s</strong> that is linked to your WordPress.com account to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that you have connected to WordPress.com on your profile page.":[null,"Emme löytäneet <strong><code>%2$s</code></strong> palvelusta mitään tiliä joka on liitetty WordPress.com tiliin jotta kirjautuminen onnistuu. Jos sinulla on jo tili <strong>%2$s</strong> palvelussa, varmista että olet kirjautunut WordPress.com palveluun, profiilisivulla."],"Connecting with Single Sign On enables you to log in via your WordPress.com account.":[null,"Kertakirjautumisella voit kirjautua WordPress.com tilisi kautta."],"Two-Step Authentication Enabled":[null,"Kaksivaiheinen oikeellisuuden tarkistus käytössä."],"Two-Step Authentication Disabled":[null,"Kaksivaiheinen oikeellisuuden tarkistus poistettu käytöstä."],"Unlink This Account":[null,"Poista tämän tilin yhteys"],"Loading&hellip;":[null,"Ladataan&hellip;"],"View stats on WordPress.com right now":[null,"Näytä tilastoja nyt WordPress.com palvelussa"],"VaultPress":[null,"VaultPress"],"Your WordPress installation is currently being protected with the world&#8217;s best security, backup, and support.":[null,"WordPress asennuksesi on nyt suojattu maailman parhaalla turvalla, varmuuskopiolla ja tuella."],"VaultPress dashboard":[null,"VaultPress hallintapaneeli"],"With a monthly subscription, the VaultPress plugin will backup your site&#8217;s content, themes, and plugins in real-time, as well as perform regular security scans for common threats and attacks.":[null,"Kuukausittaisella tilauksella, VaultPress-lisäosa tekee tosiaikaisen varmuuskopion sisällöstä, teemoista ja lisäosista. Sen lisäksi se tekee säännöllisiä turvallisuustarkastuksia tavallisten uhkien ja hyökkäysten varalle."],"Plans & Pricing":[null,"Tuotteet ja hinnat"],"Gravatar Hovercard":[null,"Gravatar Hovercard"],"What&#8217;s a Hovercard?":[null,"Mikä on Gravatar-kortti?"],"Hovercards enhance plain Gravatar images with information about a person: name, bio, pictures, their contact info, and other services.":[null,"Gravatar kortit lisäävät tietoja tavalliseen Gravatar kuvaan. Tietoja kuten nimi, elämänkertatietoja, kuvia, yhteystiedot ja muita palveluita."],"To see hovercards, look at any blog post on your blog that has comments. If the commenter has a hovercard associated with their gravatar, mouse over their image and the hovercard will appear. To turn hovercards off, click the Deactivate button above.":[null,"Näet Gravatar-kortit kun katsot jotain blogin artikkelia jota on kommentoitu. Jos kommentin kirjoittaja on liittänyt Gravatariin Gravatar-kortin, se näkyy kun viet kohdistimen kuvan päälle. Gravatar-kortit poistetaan käytöstä painamalla yllä olevaa Poista käytöstä -linkkiä."],"Shortcode Embeds":[null,"Lyhytkoodilla upottaminen"],"Shortcodes allow you to easily and safely embed media from other places in your site. With just one simple code, you can tell WordPress to embed YouTube, Flickr, and other media.":[null,"Lyhytkoodeilla voit helposti ja turvallisesti upottaa muualta tulevan median sivustolle. Vain yhdellä yksinkertaisella koodilla ohjaat WordPress ohjelman upottamaan YouTube, Flickr ja muuta mediaa."],"Enter a shortcode directly into the Post/Page editor to embed media. For specific instructions follow the links below.":[null,"Kun haluat upottaa median, kirjoita lyhytkoodi suoraan artikkeli/sivu muokkaimeen. Tarkempia ohjeita, katso alla olevista linkeistä."],"Available shortcodes are: %l.":[null,"Käytettävissä olevat lyhytkoodit: %l."],"WP.me Shortlinks":[null,"WP.me-pikalinkit"],"Instead of typing or copy-pasting long URLs, you can now get a short and simple link to your posts and pages. This uses the super compact wp.me domain name, and gives you a unique URL you can use that will be safe and reliable.":[null,"Sen sijaan että kirjoitat tai kopioi-liität pitkiä verkko-osoitteita, voit nyt saada artikkeleille ja sivuille lyhyen ja yksinkertaisen linkin. Se käyttää erittäin lyhyttä wp.me verkko-osoitetta ja saat käyttöösi verkko-osoitteen joka on turvallinen ja luotettava."],"It&#8217;s perfect for use on Twitter, Facebook, and cell phone text messages where every character counts.":[null,"Se on erinomainen Twitter, Facebook ja tekstiviestien käytössä jossa jokainen merkki on merkityksellinen."],"To use shortlinks, go to any already published post (or publish something new!). A &#8220;Get Shortlink&#8221; button will be visible under the Post title. When you click it, a dialog box will appear with the shortlink and you can copy and paste to Twitter, Facebook or wherever your heart desires.":[null,"Kun haluat käyttää pikalinkkejä, siirry johonkin julkaistuun artikkeliin (tai julkaise jotain uutta!). &#8220;Hae pikalinkki&#8221;-painike näkyy artikkelin otsikon alla. Kun painat sitä, avautuu keskusteluikkuna jossa on pikalinkki jonka voit kopioi-liittää Twitteriin, Facebookiin tai minne vain mielesi tekee."],"Site Stats":[null,"Sivuston tilastot"],"There are many plugins and services that provide statistics, but data can be overwhelming. Site Stats makes the most popular metrics easy to understand through a clear and attractive interface.":[null,"On monia lisäosia ja palveluja jotka tarjoavat sivuston tilastoja, mutta teitomäärä voi olla ylitsepääsemätön. Sivuston tilastot -moduuli auttaa ymmärtämään yleisimmät mittaluvut selkeän ja viehättävän käyttöliittymän kautta."],"You can <a href=\"%s\">view your stats dashboard here</a>.":[null,"Voit <a href=\"%s\">tarkastella sivustosi tilastoja täällä</a>."],"Publicize":[null,"Kasvata julkisuutta"],"Publicize allows you to connect your blog to popular social networking sites and automatically share new posts with your friends.\t You can make a connection for just yourself or for all users on your blog.":[null,"Kasvata julkisuutta (Publicize)-moduulin avulla voit liittää blogin suosittuihin verkostoitumissivustoihin ja uudet artikkelit jaetaan automaattisesti ystävillesi.\t Voit tehdä liitoksen koskemaan vain itseäsi tai kaikkia blogisi käyttäjiä."],"Publicize allows you to share your posts on Facebook, Twitter, Tumblr, Google+, Path, and Linkedin.":[null,"Kasvata julkisuutta moduulilla voit jakaa artikkelit Facebook, Twitter, Tumblr, Google+, Path ja Linkedin palveluihin."],"Manage your <a href=\"%s\">Publicize settings</a>.":[null,"Hallitse Kasvata julkisuutta asetuksia <a href=\"%s\">täällä</a>."],"More information on using Publicize.":[null,"Lisätietoja kuinka Kasvata julkisuutta -toimintoa käytetään."],"Notifications":[null,"Ilmoitukset"],"Keep up with the latest happenings on all your WordPress sites and interact with other WordPress.com users.":[null,"Ole tietoinen uusimmista tapahtumista kaikilla WordPress sivustoillasi ja ole vuorovaikutuksessa muiden WordPress.com käyttäjien kanssa."],"You can view your notifications in the Toolbar and <a href=\"%s\" target=\"_blank\">on WordPress.com</a>.":[null,"Voit katsoa ilmoituksia työkalupalkissa ja <a href=\"%s\" target=\"_blank\">WordPress.com sivulla</a>."],"LaTeX":[null,"LaTeX"],"%s is a powerful markup language for writing complex mathematical equations, formulas, etc.":[null,"%s on tehokas merkintäkieli jolla voidaan kirjoittaa matemaattisia yhtälöitä, kaavoja jne."],"Jetpack combines the power of %s and the simplicity of WordPress to give you the ultimate in math blogging platforms.":[null,"Jetpack yhdistää %s:n voiman ja WordPressin yksinkertaisuuden ja tuloksena on erinomainen matemaattinen bloggausalusta."],"Wow, that sounds nerdy.":[null,"Hienoa, tuo kuulostaa niin nörtiltä."],"Use <code>$latex your latex code here$</code> or <code>[latex]your latex code here[/latex]</code> to include %s in your posts and comments. There are <a href=\"%s\" target=\"_blank\">all sorts of options</a> available.":[null,"Kun haluat  sisällyttää %s artikkeleihin tai kommentteihin, käytä joko <code>$latex koodit tässä$</code> tai <code>[latex]latex koodit tässä[/latex]</code> merkintää. <a href=\"%s\" target=\"_blank\">Monia merkintämahdollisuuksia</a> on tarjolla."],"Share your posts with Twitter, Facebook, and a host of other services. You can configure services to appear as icons, text, or both. Some services have additional options to display smart buttons, such as Twitter, which will update the number of times the post has been shared.":[null,"Jaa artikkelisi Twitterissä, Facebookissa ja muissa sosiaalisissa palveluissa. Voit käyttää jakopainikkeina kuvakkeita, tekstitä tai molempia. Joidenkin palveluiden kohdalla on mahdollisuus käyttää \"älykkäitä painikkeita\". Esimerkiksi Twitterin älykäs painike näyttää artikkelin jakokerrat."],"The following services are included: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Seuraavat palvelut sisältyvät: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Tulostus ja Sähköposti."],"The following services are included: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Seuraavat palvelut sisältyvät: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Tulostus ja Sähköposti."],"To configure your sharing settings, go to the Settings &rarr; <a href=\"%s\">Sharing</a> menu.":[null,"Voit määrittää jakamisen asetukset kohdassa Asetukset &rarr; <a href=\"%s\">Jakaminen</a>."],"Drag and drop sharing services into the enabled section to have them show up on your site, and drag them into the hidden section to have them hidden behind a button.":[null,"Vedä ja pudota jakamispalvelut käytössä alueelle jolloin ne näkyvät sivustollasi tai vedä ja pudota ne piilotettu alueelle jolloin ne on piilotettu painikkeen taakse."],"Full details can be found on the <a href=\"%s\" target=\"_blank\">Sharing support page</a>. This video also gives a swish run-down of how to use the Sharing feature. Watch it in HD for extra snazz!":[null,"Täydelliset tiedot jakamisesta ovat <a href=\"%s\" target=\"_blank\">Jakamisen tukisivulla</a>. Tämä video tarjoaa myös nopean esityksen kuinka Jakaminen ominaisuutta käytetään. Katso se HD-tarkkuudella jotta saat siitä kaiken irti!"],"Spelling and Grammar":[null,"Oikeinkirjoitus ja kielioppi"],"The <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> Proofreading service improves your writing by using artificial intelligence to find your errors and offer smart suggestions.":[null,"<a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> oikolukupalvelu parantaa kirjoitusta. Se käyttää keinoälyä virheiden löytämiseen ja tarjoaa fiksuja ehdotuksia."],"After the Deadline provides a number of <a href=\"%s\">customization options</a>, which you can edit in your profile.":[null,"After the Deadline -palvelu tarjoaa useita <a href=\"%s\">mukautusvalintoja</a>, joita voit muokata profiilissa."],"Widgets Screenshot":[null,"Vimpain näyttökaappaus"],"<strong>The Twitter Widget</strong> shows your latest tweets within a sidebar on your theme.":[null,"<strong>Twitter-vimpain</strong> näyttää uusimmat tviitit teeman sivupalkissa."],"<strong>The Facebook Like Box Widget</strong> shows your Facebook Like Box within a sidebar on your theme.":[null,"<strong>Facebook-tykkäysruutu vimpain</strong> näyttää Facebook-tykkäysruudun teeman sivupalkissa."],"<strong>The Image Widget</strong> lets you easily add images to a sidebar on your theme.":[null,"<strong>Kuva-vimpaimella</strong> voit helposti lisätä kuvia teeman sivupalkkiin."],"<strong>The Gravatar Widget</strong> allows you to pull in your Gravatar image along with some of your Gravatar profile data.":[null,"<strong>Gravatar-vimpaimella</strong> voit liittää Gravatar kuvasi sekä samalla joitakin Gravatar profiilin tietoja."],"<strong>The Gallery Widget</strong> provides you with a simple way to display a photo gallery or slideshow in your blog’s sidebar. Requires the Tiled Gallery module.":[null,"<strong>Galleria-vimpaimella</strong> voit helpolla tavalla näyttää kuvagallerian tai kuvaesityksen blogin sivupalkissa. Edellyttää Galleria ruudukko -moduulin käyttämistä."],"<strong>The Display WordPress Posts Widget</strong> lets you display up to ten recent posts from another WordPress.com blog, or a self-hosted WordPress site with Jetpack enabled.":[null,"<strong>Näytä WordPress artikkeleita -vimpaimella</strong> voit näyttää sivupalkissa jopa 10 tuoretta artikkelia toisesta WordPress.com blogista tai itsenäiseltä WordPress sivustolta jossa Jetpack on asennettuna."],"<strong>The Social Media Icons Widget</strong> lets you add icons for the most popular social networks to your sidebar or other widget area.":[null,"<strong>Sosiaalinen media kuvakkeet -vimpaimella</strong> voit lisätä suosituimpien some verkostojen kuvakkeet sivupalkkiin tai muulle vimpainalueelle."],"<strong>The Upcoming Events Widget</strong> allows you to use an iCalendar link to display a list of events on your site.":[null,"<strong>Tulevat tapahtumat -vimpaimella</strong> voit näyttää iCalendar linkillä listan tulevista tapahtumista sivustolla."],"Each of these widgets has a number of customization options.":[null,"Jokainen näistä vimpaimista voidaan mukauttaa monella tavalla."],"To use the widgets, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag them into one of your sidebars and configure away.":[null,"Kun haluat käyttää näitä vimpaimia, siirry Ulkoasu &#8594; <a href=\"%s\">Vimpaimet</a>. Vedä ne johonkin sivupalkkiin ja tee määritykset."],"Subsriptions Screenshot":[null,"Tilaukset näyttökaappaus"],"Easily allow any visitor to subscribe to all of your posts via email through a widget in your blog&#8217;s sidebar.  Every time you publish a post, WordPress.com will send a notification to all your subscribers.":[null,"Voit helposti tarjota vieraille mahdollisuuden tilata sähköpostilla sivustosi artikkelit laittamalla vimpaimen blogin sivupalkkiin. Aina kun julkaiset artikkelin, WordPress.com lähettää ilmoituksen kaikille tilaajillesi."],"When leaving comments, your visitors can also subscribe to a post&#8217;s comments to keep up with the conversation.":[null,"Kun kommentteja lisätään, vierailijat voivat myös tilata ilmoituksen artikkelin kommenteista jotta he pysyvät tietoisina keskustelusta."],"To use the Subscriptions widget, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag the widget labeled &#8220;Blog Subscriptions (Jetpack)&#8221; into one of your sidebars and configure away.":[null,"Kun haluat käyttää Blogi tilaukset -vimpainta, siirry Ulkoasu &#8594; <a href=\"%s\">Vimpaimet</a>. Vedä &#8220;Blogi tilaukset (Jetpack)&#8221; vimpain johonkin sivupalkkiin ja tee määritykset."],"You can also make changes to your Subscription settings at the bottom of the <a href=\"%s\">Discussion Settings</a> page.":[null,"Voit tehdä muutoksia Tilaukset asetuksiin <a href=\"%s\">Asetukset > Keskustelu</a> sivun alalaidassa."],"To customize the emails sent from your blog to your followers, check the settings at the bottom of the <a href=\"%s\">Reading Settings</a> page.":[null,"Kun haluat mukauttaa blogista seuraajille lähettäviä sähköposteja, katso asetukset <a href=\"%s\">Asetukset > Lukeminen</a> sivun alalaidassa."],"Jetpack will automatically take the great published content from your blog or website and share it instantly with third party services like search engines, increasing your reach and traffic.":[null,"Jetpack ottaa automaattisesti hienon julkaistun aineiston blogista tai sivustolta ja jakaa sen välittömästi kolmansien osapuolten palveluiden kanssa -kuten hakukoneet- ja näin lisää saavutettavuutta ja liikennettä."],"Protect is a cloud-powered brute force attack prevention tool. We leverage the millions of WordPress sites to identify and block malicious IPs.\n\nProtect tracks failed login attempts across all Jetpack-connected sites using the Protect module.  If any single IP has too many failed attempts in a short period of time, they are blocked from logging in to any site with this plugin installed.\n\nProtect is derived from BruteProtect, and will disable BruteProtect on your site if it is currently enabled.":[null,"Suojaa (Protect)-moduuli on pilvessä toimiva estotyökalu raakavoimahyökkäyksiä vastaan. Siinä käytetään hyväksi miljoonien WordPress sivustojen tapahtumia joiden avulla tunnistetaan ja estetään pahansuovat IP-osoitteet.\n\nSuojaa moduuli jäljittää epäonnistuneet kirjautumisyritykset kaikissa sivustoissa jotka käyttävät Jetpackia. Jos jostakin IP-osoitteesta on tehty liian monta epäonnistunutta kirjautumisyritystä lyhyen ajan kuluessa, niin tuosta IP-osoitteesta estetään kirjautumiset kaikkiin sivustoihin joissa tämä moduuli on käytössä.\n\nSuojaa moduuli perustuu BruteProtect-lisäosaan ja se poistaa BruteProtect-lisäosan käytöstä jos se on käytössä."],"Jetpack will allow you to authorize applications and services to securely connect to your blog and allow them to use your content in new ways and offer you new functionality.":[null,"Jetpackin avulla voit valtuuttaa sovellusten ja palveluiden muodostaa turvattu yhteys blogiin. Näin sallitaan niiden käyttää sisältöäsi uusilla tavoilla ja ne voivat tarjota uusia toimintoja."],"Developers can use WordPress.com's <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> authentication system and <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> to manage and access your site's content.":[null,"Kehittäjät voivat käyttää WordPress.comin <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> oikeellisuuden tarkistusjärjestelmää ja <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST-rajapintaa /API</a> joilla ne voivat hallinnoida ja saavat pääsyn sivustosi sisältöön."],"A contact form is a great way to offer your readers the ability to get in touch, without giving out your personal email address.":[null,"Kun et halua paljastaa henkilökohtaista sähköpostiosoitetta mutta haluat tarjota lukijoillesi mahdollisuuden ottaa yhteyttä, käytä silloin Yhteydenottolomaketta."],"Each contact form can easily be customized to fit your needs. When a user submits your contact form, the feedback will be filtered through <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (if it is <a href=\"%s\">active on your site</a>) to make sure it’s not spam. Any legitimate feedback will then be emailed to you, and added to your feedback management area.":[null,"Voit helposti muokata jokaisen yhteydenottolomakkeen itsellesi sopivaksi. Kun käytttäjä lähettää lomakkeen se suodatetaan <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a>-palvelun kautta (jos Akismet on <a href=\"%s\">käytössä sivustolla</a>) - näin varmistetaan että se ei ole roskapostia. Jokainen oikea viesti välitetään sinulle ja lisätään yhteydenottojen hallinta-alueelle."],"Comments Screenshot":[null,"Kommentit näyttökaappaus"],"Comments enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site.":[null,"Kun Kommentit on käytössä, sivuston vierailijat voivat kommentoida sivustolla käyttäen WordPress.com-, Twitter- tai Facebook-tiliä. "],"Jetpack tries to match your site's color scheme automatically, but you can make manual adjustments at the bottom of the <a href='%s'>Discussion Settings</a> page.":[null,"Jetpack yrittää mukauttaa sivustosi väriasetelmaa automaattisesti, mutta voit tehdä asetuksia manuaalisesti <a href='%s'>Keskustelun asetukset</a> sivun alalaidassa. (Suom. huom. lähdeteksti mainitsee väriasetelman, mutta kyse on tilaamisesta.)"],"Gallery Carousel Screenshot":[null,"Näyttökaappaus Gallerian Karusellista"],"With Carousel active, any standard WordPress galleries you have embedded in posts or pages will launch a gorgeous full-screen photo browsing experience with comments and EXIF metadata.":[null,"Kun olet ottanut Karusellin käyttöön, kaikki vakio WordPress galleriat jotka olet upottanut artikkelieihin tai sivuille tulevat käynnistämään ihanan valokuvien selaus kokemuksen. Siinä on mahdollisuus kommentointiin ja EXIF-metatiedot kuvasta. "],"Custom CSS":[null,"Mukautettu CSS-muotoilu"],"The Custom CSS editor gives you the ability to add to or replace your theme's CSS, all while supplying syntax coloring, auto-indentation, and immediate feedback on the validity of the CSS you're writing.":[null,"Voit korvata tai muokata teeman CSS-muotoiluja käyttäen Mukautettu CSS-muotoilumuokkaimella. Se tarjoaa syntaksin värityksen, automaattisen sisennyksen ja välittömän palautteen kirjoittamasi CSS-muotoilun kelvollisuudesta."],"To use the CSS editor, go to Appearance &#8594; <a href=\"%s\">Edit CSS</a>.":[null,"Kun haluat käyttää CSS-muokkainta, valitse Ulkoasu &#8594; <a href=\"%s\">Muokkaa CSS</a>."],"Mobile Theme":[null,"Mobiiliteema"],"There's a good chance that visitors to your site will be using a smartphone, and it's important to provide them with a great reading experience while on the small screen.":[null,"On hyvin todennäköistä, että sivustolla kävijät käyttävät älypuhelinta joten on tärkeää tarjota heille hieno lukukokemus pienellä näytöllä."],"Jetpack's mobile theme is optimized for small screens. It uses the header image, background, and widgets from your current theme for a great custom look. Post format support is included, so your photos and galleries will look fantastic on a smartphone.":[null,"Jetpackin mobiiliteema on optimoitu pienille näytöille. Siinä käytetään nykyisestä teemasta poimittua otsakekuvaa, taustaa ja vimpaimia ja tuloksena on hieno mukautettu ulkoasu. Tuki artikkelin muodolle sisältyy jolloin kuvat ja galleriat näyttävät erinomaisilta älypuhelimessa."],"Visitors on iPhone, Android, Windows Phone, and other mobile devices will automatically see the mobile theme, with the option to view the full site. You can enable or disable the mobile theme by clicking the \"Activate\" or \"Deactive\" button above.":[null,"iPhone, Android, Windows Phone ja muiden mobiililaitteiden käyttäjät näkevät automaattisesti mobiiliteeman jossa on mahdollisuus katsoa koko sivustoa. Voit ottaa käyttöön tai poistaa käytöstä mobiiliteeman klikkaamalla \"Ota käyttöön\" tai \"Poista käytöstä\" painiketta."],"If you are a theme author, you can learn about adding support for Infinite Scroll at <a href=\"%1$s\" target=\"_blank\">%1$s</a>.":[null,"Jos olet teeman valmistaja, löydät tiedot kuinka lisäät tuen Rajattomalle vieritykselle täältä <a href=\"%1$s\" target=\"_blank\">%1$s</a>."],"When you write great content, all you really want is people to find it, right?":[null,"Kun kirjoitat erinomaista sisältöä, haluat varmaan että lukijat löytävät sen, eikö totta?"],"With the Infinite Scroll module and a supported theme, that's exactly what happens. Instead of the old way of navigating down a page by scrolling and then clicking a link to get to the next page, waiting for a page refresh&mdash;the document model of the web&mdash;infinite scrolling pulls the next set of posts automatically into view when the reader approaches the bottom of the page, more like an application.":[null,"Kun Rajaton vieritys on käytössä ja teema tukee sitä, silloin vieritys on rajaton. Vanhalla navigoititavalla vieritettiin ensin sivun alalaitaan ja sen jälkeen painettiin linkkiä seuraavalla sivulle ja odotettiin sivun päivittymistä &mdash;verkon tavallinen toimintamalli&mdash; Rajaton vieritys hakee seuraavat artikkelit automaattisesti esille kun lukija lähestyy sivun loppua, enemmän sovelluksen kaltainen."],"At this time, your theme, %s, doesn't support Infinite Scroll. Unlike other Jetpack modules, Infinite Scroll needs information from your theme to function properly.":[null,"Tällä hetkellä käytössä oleva %s teema ei tue Rajatonta vieritystä. Toisin kuin muut Jetpack-moduulit, Rajaton vieritys tarvitsee tietoja teemasta jotta se toimisi oikein."],"Until your theme supports Infinite Scroll, you won't be able to activate this module.":[null,"Kun käyttämäsi teema alkaa tukea Rajatonta vieritystä, voit silloin ottaa käyttöön tämän moduulin."],"There is an update available for your theme. You may wish to check if this update adds Infinite Scroll support by visiting the <a href=\"%s\">WordPress Updates</a> page.":[null,"Käytössä olevalle teemalle on olemassa päivitys. Voit ehkä haluta tarkastaa onko tässä päivityksessä lisätty tuki Rajattomalle vieritykselle. Katso <a href=\"%s\">WordPress päivitykset</a> sivulta."],"Post by Email":[null,"Artikkeli sähköpostitse (Post by Email)"],"Post by Email is a way of publishing posts on your blog by email. Any email client can be used to send the email, allowing you to publish quickly and easily from devices such as cell phones.":[null,"Artikkeli sähköpostitse on tapa julkaista blogissa artikkeleita sähköpostin avulla. Sähköpostin lähettäjäksi sopii mikä tahansa sähköpostiohjelma joten voit julkaista nopeasti ja helposti eri laitteista kuten matkapuhelimista."],"Manage your Post By Email address from your <a href=\"%s\">profile settings</a>.":[null,"Voit hallita Artikkeli sähköpostitse toiminnon osoitetta <a href=\"%s\">profiilin asetuksista</a>."],"More information on sending emails, attachments, and customizing your posts.":[null,"Lisätietoja sähköpostin lähettämisestä, liitteistä ja artikkelien mukauttamisesta."],"Give your site a boost by loading images in posts from the WordPress.com content delivery network. We cache your images and serve them from our super-fast network, reducing the burden on your Web host with the click of a button.":[null,"Nopeuta sivustosi toimintaa lataamalla kuvat WordPress.comin sisällönhajautusverkostosta. Kuvat välimuistitetaan ja ne lähetetään supernopeasta verkostamme joten palvelimesi rasitus pienenee napin painalluksella."],"Tiled Galleries":[null,"Galleria ruudukot"],"Create elegant magazine-style mosaic layouts for your photos without having to use an external graphic editor.":[null,"Luo tyylikkäitä aikakauslehti tyylisiä kuvien mosaiikki asetteluja ilman että tarvitsee käyttää ulkopuolista kuvamuokkainta."],"When adding a gallery to your post, you now have the option to select a layout style for your images. We've added support for Rectangular, Square, and Circular galleries. By default, galleries will continue to display using the standard thumbnail grid layout. To make the rectangular layout the default for all of your site's galleries, head over to <a href=\"%s\">Settings &rarr; Media</a> and check the box next to \"Display all your gallery pictures in a cool mosaic.\"":[null,"Kun galleria lisätään artikkeliin, voit valita asettelun tyylin kuville. Olemme lisänneet tuen suorakulmaisille, neliön- ja ympyrän muotoisille kuvakokoelmille. Oletus on, että galleriat näytetään pikkukuvilla ruudukossa. Kun haluat tehdä suorakulmaisen asettelun oletukseksi kaikille sivuston gallerioille, siirry <a href=\"%s\">Asetukset &rarr; Media</a> sivulle ja valitse valintaruutu \"Näytä kaikki galleriakuvat tyylikkäästi mosaiikkina.\""],"Note: Images in tiled galleries require extra-special processing, so they will be served from WordPress.com's CDN even if the Photon module is disabled.":[null,"Huomaa: Kuvat joita käytetään galleria ruudukoissa on erikoisesti käsiteltävä, joten ne ladataan WordPress.comin sisällönhajautusverkostosta (CDN) vaikka Kuvien SHV (Photon)-moduuli olisi poissa käytöstä."],"Likes allow your readers to show their appreciation for your posts and other published content using their WordPress.com accounts. Your readers will then be able to review their liked posts from WordPress.com.":[null,"Blogin lukijat voivat tykkäysten avulla osoittaa arvostavansa artikkeleita ja muuta julkaistua aineistoa - käyttäen WordPress.com-tiliä. Ja lukijat voivat sen jälkeen arvioida tykkäämiään artikkeleita WordPress.com kautta."],"Displayed below your posts will be how many people have liked your posts and the Gravatars of those who have liked them.":[null,"Artikkelien alla näytetään kuinka moni on tykännyt artikkelista ja tykänneiden henkilöiden Gravatarit."],"You can turn Likes on by following these steps:":[null,"Tykkäykset otetaan käyttöön näin:"],"Make sure the module is activated by clicking on \"Activate\" at the bottom of this page.":[null,"Paina tämän sivun alalaidassa olevaa \"Ota käyttöön\" painiketta. Näin varmistat, että moduuli on käytössä."],"Go to Settings > Sharing in your Dashboard.":[null,"Siirry WP hallintapaneelin kohtaan Asetukset > Jakaminen."],"Ensure that \"WordPress.com Likes are…\" is set to \"On for all posts\"":[null,"Varmista, että \"WordPress.com tykkäykset\" on asetettu \"Käytössä kaikille artikkeleille\""],"More information on using Likes.":[null,"Lisätietoja Tykkäysten käyttämisestä."],"Search once, get results from everything! Currently supports searching posts, pages, comments, media, and plugins.":[null,"Etsi kerran ja saat tulokset kaikkialta! Tällä hetkellä tuetaan etsintää artikkeleista, sivuilta, kommenteista, mediasta ja lisäosista."],"Omnisearch plays nice with other plugins by letting other providers offer results as well.":[null,"Etsi kaikkialta (Omnisearch)-moduuli toimii hienosti muiden lisäosien kanssa koska se sallii myös muiden tarjoajien tarjota tuloksia."],"Control which pages your widgets appear on with Widget Visibility.":[null,"Vimpainten näkyvyys -moduulissa voit määrittää millä sivuilla vimpaimet näytetään."],"To control visibility, expand the widget and click the Visibility button next to the Save button, and then, choose a set of visibility options.":[null,"Kun haluat määrittää näkymisen, laajenna vimpain ja paina Näkyvyys-painiketta joka on Tallenna-painikkeen vieressä. Sen jälkeen valitse näkymisen vaihtoehdoista."],"For example, if you wanted the Archives widget to only appear on category archives and error pages, choose \"Show\" from the first dropdown and then add two rules: \"Page is 404 Error Page\" and \"Category is All Category Pages.\"":[null,"Esimerkiksi, jos haluat Arkistot-vimpaimen näkyvän vain kategoria arkisto- ja virhe sivuilla, valitse \"Näytä\" ensimmäisestä pudotusvalikosta ja sitten lisää kaksi sääntöä: \"Sivu on 404 virhesivu\" ja \"Kategoria on Kaikki kategoria sivut\"."],"You can also hide widgets based on the current page. For example, if you don't want the Archives widget to appear on search results pages, choose \"Hide\" and \"Page is Search results.\"":[null,"Voit myös piilottaa vimpaimia tietyllä sivulla. Esimerkiksi, jos et halua Arkistot-vimpaimen näkyvän hakutulosten sivulla, valitse \"Piilota\" ja \"Sivu on Hakutulokset\"."],"With the VideoPress module you can easily upload videos to your WordPress site and embed them in your posts and pages. This module requires a WordPress.com account with an active <a href=\"%1$s\" target=\"_blank\">VideoPress subscription</a>. Once you have purchased a VideoPress subscription, <a href=\"%2$s\">click here to configure VideoPress</a>.":[null,"Videot moduulilla voit helposti siirtää palvelimelle videoita WordPress sivustolle ja upottaa ne artikkeleihin ja sivuille. Moduuli edellyttää WordPress.com tiliä jossa on <a href=\"%1$s\" target=\"_blank\">VideoPress tilaus</a>. Kun olet ostanut VideoPress tilauksen, <a href=\"%2$s\">siirry tästä määrittämään VideoPress</a>."],"With Single Sign On, your users will be able to log in to or register for your WordPress site with the same credentials they use on WordPress.com.  It's safe and secure.":[null,"Kertakirjautumisella käyttäjät voivat kirjautua tai rekisteröityä WordPress sivustollesi samoilla tunnuksilla kuin he käyttävät WordPress.com sivustoa. Se on turvallista ja salattua."],"Once enabled, a \"Log in with WordPress.com\" option will be added to your existing log in form.":[null,"Kun otettu käyttöön, \"Kirjaudu WordPress.com tunnuksilla\" vaihtoehto lisätään kirjautumislomakkeelle."],"Nobody likes downtime, and that's why Jetpack Monitor is on the job, keeping tabs on your site by checking it every five minutes. As soon as any downtime is detected, you will receive an email notification alerting you to the issue. That way you can act quickly, to get your site back online again!":[null,"Kukaan ei pidä siitä, että sivustoa ei ole saatavilla. Jetpackin Seuranta (Monitor)-moduuli hoitaa tehtävän ja tarkastaa sivuston 5 minuutin välein. Heti kun sivusto ei enää vastaa, saat sähköpostin joka hälyyttää sinulle tilanteen. Näin voit toimia nopeasti ja saat laitettua sivuston verkkoon uudelleen!"],"We’ll also let you know as soon as your site is up and running, so you can keep an eye on total downtime.":[null,"Kerromme myös heti milloin sivusto jälleen toimii joten voit seurata kuinka kauan katkos kesti."],"Related Posts":[null,"Aiheeseen liittyvät artikkelit"],"\"Related Posts\" shows additional relevant links from your site under your posts. If the feature is enabled, links appear underneath your Sharing Buttons and WordPress.com Likes (if you’ve turned these on).":[null,"Liittyvät artikkelit (Related Posts)-moduuli näyttää aiheeseen liittyviä linkkejä sivustolta, artikkelien alla. Jos ominaisuus on käytössä, linkit näkyvät jakamispainikkeiden ja WordPress.com tykkäysten alla (jos ne on otettu käyttöön)."],"More information on using Related Posts.":[null,"Lisätietoja Liittyvät artikkelit (Related Posts)-moduulin käyttämisestä."],"This feature uses the WordPress.com infrastructure and requires that your public content be mirrored there. If you see intermittent issues only affecting certain posts, request a reindex of your posts.":[null,"Tämä ominaisuus hyödyntää WordPress.com rakenteita ja edellyttää, että sivustosi julkinen sisältö peilataan sinne. Jos havaitset ajoittaisia ongelmia jotka koskevat tiettyjä artikkeleita, pyydä artikkelien uudelleen indeksointi."],"Markdown lets you compose posts and comments with links, lists, and other styles using regular characters and punctuation marks. Markdown is used by writers and bloggers who want a quick and easy way to write rich text, without having to take their hands off the keyboard, and without learning a lot of complicated codes and shortcuts.":[null,"Markdown-tekstimuotoilun avulla voit laatia artikkeleita ja kommentteja joissa on linkkejä, listoja ja muita muotoiluja käyttäen tavallisia kirjoitus- ja erotin merkkejä. Markdown-tekstimuotoilua käyttävät kirjoittajat ja bloggaajat jotka haluavat nopean ja helpon tavan kirjoittaa muotoiltua tekstiä ilman että heidän tarvitsee nostaa käsiä näppäimistöltä, ja ilman monimutkaisten koodien ja oikopolkujen opettelua."],"Use these tools to verify that you own/control your website with other external services like Google, Bing and Pinterest.":[null,"Näillä työkaluilla voit todentaa ulkopuolisille palveluille -kuten Google, Bing ja Pinterest- että omistat/hallitset sivustoa. "],"Verifying your site allows you to access advanced features on these other services (e.g. Webmaster tools, Google Search Console, or getting a verified badge). We'll just add an invisible %s tag to the source code of your homepage.":[null,"Kun sivusto on todennettu, saat pääsyn näiden muiden palvelujen edistyneisiin ominaisuuksiin (esim.  Webmaster-työkalut, Google Search -konsoli, tai saat todennettu-tunnusmerkin). Lisäämme vain näkymättömän %s-tunnisteen etusivun lähdekoodiin."],"Custom Content Type":[null,"Mukautettu sisältötyyppi"],"To enable a custom content type, head over to <a href=\"%s\">Settings &rarr; Writing &rarr; Your Custom Content Types</a> and activate either \"Portfolio Projects” or “Testimonials” by checking the corresponding checkbox. You can now add projects and testimonials under the new \"Portfolio” and “Testimonials” menu items in your sidebar.":[null,"Kun haluat käyttää Mukautettuja sisältötyyppejä, siirry <a href=\"%s\">Asetukset &rarr; Kirjoittaminen &rarr; Omat mukautetut sisältötyypit</a> jossa voit ottaa käyttöön joko \"Työnäyte/portfolio projektit\" tai \"Käyttäjäkokemukset\" valintaruudusta. Voit sen jälkeen lisätä projekteja ja käyttäjäkokemuksia hallintapaneelissa, sivupalkin kohdissa \"Portfolio\" ja \"Käyttäjäkokemus\""],"Site Icon":[null,"Sivuston kuvake"],"Site Icon lets you create an icon for your site. This icon will be used as favicon, mobile icon, and Tile on Windows 8 computers.":[null,"Sivuston kuvake -moduulilla voit tehdä kuvakkeen sivustolle. Kuvaketta käytetään faviconina, mobiilikuvakkeena ja kuvakkeena Windows 8 tietokoneissa."],"To add a new icon to your site, head over to <a href=\"%s\">Settings &rarr; General &rarr; Site Icon</a>, and upload an icon.":[null,"Kun haluat lisätä uuden kuvakkeen sivustolle, siirry <a href=\"%s\">Asetukset &rarr; Yleinen &rarr; Sivuston kuvake</a>, ja siirrä palvelimelle kuvake."],"Manage all of your WordPress sites, self-hosted or not, from WordPress.com":[null,"Hallitse kaikkia WordPress sivustojasi WordPress.com palvelussa, olivat ne itse ylläpidettyjä tai ei. "],"Enabling Manage allows you to update your self-hosted WordPress sites along with any WordPress.com sites you have, all in one simple dashboard.":[null,"Kun otat käyttöön Hallinnoi (Manage)-moduulin, voit päivittää itsenäisiä WordPress sivustoja ja WordPress.com sivustoja samasta yksinkertaisesta hallintapaneelista."],"Plugins":[null,"Lisäosat"],"Now you can update plugins, set plugins to automatically update, and activate or deactivate plugins on a per-site basis or in bulk from <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>.":[null,"Voit päivittää lisäosia, asettaa lisäosat päivittymään automaattisesti ja ottaa käyttöön tai poistaa käytöstä lisäosia joko yksittäisistä sivustoista tai tekemällä massamuutoksen, osoitteessa <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>."],"Themes":[null,"Teemat"],"List your installed themes, search, and activate them from <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>.":[null,"Listaa asennetut teemat, etsi ja ota niitä käyttöön osoitteessa <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>."],"Menus":[null,"Valikot"],"Create a new menu for your site, or edit existing menus from <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>.":[null,"Luo sivustolle uusi valikko tai muokkaa olemassa olevia valikkoja osoitteessa <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>."],"Receive Monitor Email Notifications.":[null,"Ota vastaan Seuranta (Monitor)-moduulin ilmoituksia."],"Emails will be sent to %s (<a href=\"%s\">Edit</a>)":[null,"Sähköpostit lähetetään osoitteeseen %s (<a href=\"%s\">Muokkaa</a>)"],"This profile is not currently linked to a WordPress.com Profile.":[null,"Tämä profiili ei ole nyt yhdistettynä WordPress.com profiiliin."],"Search Comments":[null,"Etsi kommentteja"],"Omnisearch":[null,"Etsi kaikkialta"],"search everything":[null,"etsi kaikkialta"],"Results:":[null,"Tulokset:"],"Jump to:":[null,"Siirry kohtaan:"],"Back to Top &uarr;":[null,"Takaisin ylös &uarr;"],"Search Everything":[null,"Etsi kaikkialta"],"Search Media":[null,"Etsi mediakirjastosta"],"Media":[null,"Media"],"Search Plugins":[null,"Etsi lisäosia"],"Loading &hellip;":[null,"Ladataan &hellip;"],"Title":[null,"Otsikko"],"Snippet":[null,"Pikkutieto"],"Unpublished":[null,"Julkaisematon"],"Y/m/d g:i:s A":[null,"j.n.Y G.i"],"We&rsquo;ve changed this option to a click-to-scroll version for you since you have footer widgets in Appearance &rarr; Widgets, or your theme uses click-to-scroll as the default behavior.":[null,"Olemme vaihtaneet tämän valinnan klikkaa-ja-vieritä versioon koska sinulla on alapalkin vimpaimia kohdassa Ulkoasu &rarr; Vimpaimet, tai teemasi käyttää klikkaa-ja-vieritä tapaa oletustoimintona."],"Scroll Infinitely":[null,"Vieritä rajattomasti"],"(Shows %s posts on each load)":[null,"(Näyttää %s artikkelia kerrallaan)"],"Older posts":[null,"Vanhemmat artikkelit"],"Older %s":[null,"Vanhemmat %s"],"Scroll back to top":[null,"Vieritä sivun ylälaitaan"],"Proudly powered by WordPress":[null,"Moottorina toimii WordPress"],"Theme: %1$s.":[null,"Teema: %1$s."],"Use Google Analytics with Infinite Scroll":[null,"Käytä Google Analytics -palvelua Rajattoman vierityksen kanssa."],"Track each Infinite Scroll post load as a page view in Google Analytics":[null,"Merkitse Google Analytics -palveluun katsotuksi jokainen Rajattoman vierityksen hakema artikkeli."],"By checking the box above, each new set of posts loaded via Infinite Scroll will be recorded as a page view in Google Analytics.":[null,"Kun valitset yllä olevan ruudun, jokainen Rajattoman vierityksen lataama artikkeli (kaikki 7 artikkelia) merkitään Google Analytics -palveluun katsotuksi sivuksi."],"Likes and Shares":[null,"Tykkäykset ja jakamiset"],"Likes":[null,"Tykkäykset"],"Show likes.":[null,"Näytä tykkäykset."],"Show sharing buttons.":[null,"Näytä jakamisen painikkeet."],"Likes Notifications":[null,"Ilmoitukset tykkäyksestä"],"Email me whenever":[null,"Lähetä minulle sähköposti-ilmoitus"],"Someone likes one of my posts":[null,"Ilmoitus lähetetään, kun joku on tykännyt jostakin artikkelista."],"WordPress.com Likes are":[null,"WordPress.com tykkäykset"],"On for all posts":[null,"Käytössä kaikille artikkeleille"],"Turned on per post":[null,"Asetetaan erikseen kullekin artikkelille"],"WordPress.com Reblog Button":[null,"WordPress.com Toistobloggaus painike"],"Show the Reblog button on posts":[null,"Näytä Toistobloggaus painike kaikissa artikkeleissa"],"Don't show the Reblog button on posts":[null,"Älä näytä artikkeleissa Toistobloggaus painiketta"],"Comment Likes are":[null,"Kommenttien tykkäykset"],"On for all comments":[null,"Käytössä kaikille kommenteille"],"Show buttons on":[null,"Näytä painikkeet:"],"Front Page, Archive Pages, and Search Results":[null,"Etusivu, arkisto-/luettelosivut ja hakutulokset"],"Sharing Settings":[null,"Jakamisen asetukset"],"Sharing":[null,"Jakaminen"],"Settings have been saved":[null,"Asetukset tallennettu."],"Sharing Buttons":[null,"Jakamisen painikkeet"],"Save Changes":[null,"Tallenna muutokset"],"Like this:":[null,"Tykkää tästä:"],"Like":[null,"Tykkää"],"Loading...":[null,"Lataa..."],"<span>%d</span> bloggers like this:":[null,"<span>%d</span> bloggaajaa tykkää tästä:"],"Markdown":[null,"Markdown-tekstimuotoilu"],"Use Markdown for posts and pages.":[null,"Käytä Markdown-tekstimuotoilua artikkeleissa ja sivuissa."],"Learn more about Markdown.":[null,"Lisätietoja Markdown-tekstimuotoilusta."],"Use Markdown for comments.":[null,"Käytä Markdown-tekstimuotoilua kommenteissa."],"Markdown content":[null,"Markdown-tekstimuotoilun sisältö"],"View Mobile Site":[null,"Näytä mobiilisivusto"],"Mobile-compatible:":[null,"Mobiililaite yhteensopiva:"],"No":[null,"Ei"],"Include this CSS in the Mobile Theme":[null,"Sisällytä tämä CSS-muotoilu mobiiliteemaan"],"This post is password protected. Enter the password to view any comments.":[null,"Tämä kommentti on salasanasuojattu. Syötä salasana nähdäksesi kommentit."],"Comment navigation":[null,"Kommenttien selaus"],"&larr; Older Comments":[null,"&larr; Vanhemmat kommentit"],"Newer Comments &rarr;":[null,"Uudemmat kommentit &rarr;"],"Permalink to %s":[null,"Kestolinkki kohteeseen %s"],"Gallery":[null,"Galleria"],"Continue reading <span class=\"meta-nav\">&rarr;</span>":[null,"Lue loppuun <span class=\"meta-nav\">&rarr;</span>"],"This gallery contains <a %1$s>%2$s photo</a>.":["This gallery contains <a %1$s>%2$s photos</a>.","Tässä galleriassa on <a %1$s>%2$s kuva</a>.","Tässä galleriassa on <a %1$s>%2$s kuvaa</a>."],"Pages:":[null,"Sivut:"],"<b>1</b> Reply":[null,"<b>1</b> Vastaus"],"<b>%</b> Replies":[null,"<b>%</b> Vastausta"],"Featured":[null,"Esittelyssä olevat"],"Posted by ":[null,"Kirjoittanut"],"Leave a reply":[null,"Vastaa"],"Post navigation":[null,"Artikkelien selaus"],"&laquo; Previous":[null,"&laquo; Edellinen"],"Next &raquo;":[null,"Seuraava &raquo;"],"View Full Site":[null,"Näytä koko sivusto"],"http://wordpress.org/":[null,"http://wordpress.org/"],"Semantic Personal Publishing Platform":[null,"Semanttinen henkilökohtainen julkaisualusta"],"Proudly powered by %s":[null,"Palvelun tarjoaa %s"],"Primary Menu":[null,"Ensisijainen valikko"],"Main Sidebar":[null,"Sivupalkki"],"Menu":[null,"Valikko"],"Skip to primary content":[null,"Hyppää ensisijaiseen sisältöön"],"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Back to Gallery</a></span>":[null,"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Takaisin %2$s\" rel=\"gallery\">Takaisin Galleriaan</a></span>"],"Next &raquo; ":[null,"Seuraava &raquo;"],"<span class=\"meta-nav\">&laquo;</span> Older":[null,"<span class=\"meta-nav\">&laquo;</span> Vanhempi"],"Newer <span class=\"meta-nav\">&raquo;</span>":[null,"Uudempi <span class=\"meta-nav\">&raquo;</span>"],"Pingback:":[null,"Päivitysilmoitus:"],"%1$s on %2$s":[null,"%1$s: %2$s"],"%1$s at %2$s":[null,"%1$s  %2$s"],"Your comment is awaiting moderation.":[null,"Kommenttisi odottaa hyväksyntää."],"Reply":[null,"Vastaa"],"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>":[null,"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>"],"Page %s":[null,"Sivu %s"],"Daily Archives: %s":[null,"Päivittäiset arkistot: %s"],"Monthly Archives: %s":[null,"Kuukausittainen arkisto:%s"],"Yearly Archives: %s":[null,"Vuosittaiset arkistot: %s"],"Posted in %s":[null,"Kategoria(t): %s"],"Tagged with %s":[null,"Merkitty %s"],"Posted by %s":[null,"Kirjoittaja: %s"],"Blog Archives":[null,"Blogin arkistot"],"Search Results for: %s":[null,"Hakutulokset: %s"],"Nothing Found":[null,"Mitään ei löytynyt"],"Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.":[null,"Pahoittelut koska pyydetystä arkistosta ei löytynyt tuloksia. Ehkä etsimällä löydät asiaan liittyvän artikkelin."],"Excerpts":[null,"Otteet"],"Enable excerpts on front page and on archive pages":[null,"Ota otteet käyttöön etusivulla ja luettelosivuilla"],"Show full posts on front page and on archive pages":[null,"Näytä etusivulla ja luettelosivuilla koko artikkelit"],"Featured Images":[null,"Artikkelikuvat"],"Hide all featured images":[null,"Piilota artikkelikuvat"],"Display featured images":[null,"Näytä artikkelikuvat"],"Mobile App Promos":[null,"Ehdota mobiilisovellusta"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme.":[null,"Näytä WordPress mobiilisovelluksen edistämisilmoitus mobiiliteeman alapalkissa."],"Save configuration":[null,"Tallenna asetukset"],"Mobile Apps":[null,"Mobiilisovellukset"],"Take WordPress with you.":[null,"Ota WordPress mukaan."],"Convert to Comic":[null,"Muunna sarjakuvaksi"],"Convert to Post":[null,"Muunna artikkeliksi"],"You are not allowed to make this change.":[null,"Et saa tehdä tätä muutosta."],"Post converted.":["%s posts converted","Artikkeli muunnettu.","%s artikkelia muunnettu"],"Drop images to upload":[null,"Pudota palvelimelle siirrettäviä kuvia "],"Uploading...":[null,"Siirretään palvelimelle..."],"Processing...":[null,"Käsitellään..."],"Sorry, your browser isn't supported. Upgrade at browsehappy.com.":[null,"Pahoittelemme, selaintasi ei tueta. Päivitä osoitteessa browsehappy.com."],"Only images can be uploaded here.":[null,"Vain kuvia voidaan tässä siirtää palvelimelle."],"Your upload didn't complete; try again later or cross your fingers and try again right now.":[null,"Palvelimelle siirto ei valmistunut; yritä myöhemmin uudelleen tai risti sormet ja kokeile heti uudelleen."],"Comics":[null,"Sarjakuvat"],"Comic":[null,"Sarjakuva"],"All Comics":[null,"Kaikki sarjakuvat"],"Add New":[null,"Lisää uusi"],"Add New Comic":[null,"Lisää uusi sarjakuva"],"Edit Comic":[null,"Muokkaa sarjakuvaa"],"New Comic":[null,"Uusi sarjakuva"],"View Comic":[null,"Näytä sarjakuva"],"Search Comics":[null,"Etsi sarjakuvista"],"No Comics found":[null,"Sarjakuvaa ei löydy"],"No Comics found in Trash":[null,"Roskakorista ei löytynyt sarjakuvaa"],"Comic updated. <a href=\"%s\">View comic</a>":[null,"Sarjakuva päivitetty. <a href=\"%s\">Näytä sarjakuva</a>"],"Custom field updated.":[null,"Avainkenttä päivitetty"],"Custom field deleted.":[null,"Avainkenttä poistettu"],"Comic updated.":[null,"Sarjakuva päivitetty."],"Comic restored to revision from %s":[null,"Sarjakuva palautettu versioon %s"],"Comic published. <a href=\"%s\">View comic</a>":[null,"Sarjakuva julkaisu. <a href=\"%s\">Näytä sarjakuva</a>"],"Comic saved.":[null,"Sarjakuva tallennettu."],"Comic submitted. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Sarjakuva lähetetty. <a target=\"_blank\" href=\"%s\">Esikatsele sarjakuva</a>"],"Comic scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview comic</a>":[null,"Sarjakuva ajastettu: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Esikatsele sarjakuva</a>"],"M j, Y @ G:i":[null,"j.n.Y \\k\\l\\o G.i"],"Comic draft updated. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Sarjakuvan luonnos päivitetty. <a target=\"_blank\" href=\"%s\">Esikatsele sarjakuva</a>"],"Invalid or expired nonce.":[null,"Kertakäyttöavain ei ole kelvollinen tai on vanhentunut."],"Welcome! Ready to publish your first strip?\n\nYour webcomic's new site is ready to go. Get started by <a href=\"BLOG_URLwp-admin/customize.php#title\">setting your comic's title and tagline</a> so your readers know what it's all about.\n\nLooking for more help with setting up your site? Check out the WordPress.com <a href=\"http://learn.wordpress.com/\" target=\"_blank\">beginner's tutorial</a> and the <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">guide to comics on WordPress.com</a>. Dive right in by <a href=\"BLOG_URLwp-admin/customize.php#title\">publishing your first strip!</a>\n\nLots of laughs,\nThe WordPress.com Team":[null,"Tervetuloa! Oletko valmis julkaisemaan ensimmäisen sarjakuvastripin?\n\nVerkkosarjakuviesi uusi sivusto on valmis aloitukseen. Aloita kirjoittamalla <a href=\"BLOG_URLwp-admin/customize.php#title\">sarjakuvan otsikko ja kuvaus</a> jotta lukijat tietävät mitä odottaa.\n\nTarvitsetko lisää apua sivuston asetuksissa? Tutustu WordPress.com <a href=\"http://learn.wordpress.com/\" target=\"_blank\">aloittajan opastus</a> ja <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">WordPress.com sarjakuvien opas</a>. Aloita rohkeasti <a href=\"BLOG_URLwp-admin/customize.php#title\">julkaisemalla ensimmäinen sarjakuvastrippi!</a>\n\nPaljon nauruja,\nWordPress.com tiimi"],"Menu Item Labels":[null,"Menun tuotteen tunnukset"],"Menu Item Label":[null,"Menun tuotteen tunnus"],"Search Menu Item Labels":[null,"Etsi menun tuotteen tunnusta"],"Popular Labels":[null,"Suositut tunnukset"],"All Menu Item Labels":[null,"Kaikki menun tuotteen tunnukset"],"Edit Menu Item Label":[null,"Muokkaa menun tuotteen tunnusta"],"View Menu Item Label":[null,"Näytä menun tuotteen tunnus"],"Update Menu Item Label":[null,"Päivitä menun tuotteen tunnus"],"Add New Menu Item Label":[null,"Lisää uusi menun tuotteen tunnus"],"New Menu Item Label Name":[null,"Uusi menun tuotteen tunnuksen nimi"],"For example, spicy, favorite, etc. <br /> Separate Labels with commas":[null,"Esimerkiksi mausteinen, suosikki, jne. <br /> Erota tunnukset pilkulla"],"Add or remove Labels":[null,"Lisää tai poista tunnuksia"],"Choose from the most used Labels":[null,"Valitse useimmin käytetyista tunnuksista"],"No Labels found":[null,"Tunnuksia ei löytynyt"],"Menu Sections":[null,"Menun osastot"],"Menu Section":[null,"Menun osasto"],"Search Menu Sections":[null,"Etsi menun osastot"],"All Menu Sections":[null,"Kaikki menun osastot"],"Parent Menu Section":[null,"Ylemmän tason osasto menussa"],"Parent Menu Section:":[null,"Ylemmän tason osasto menussa:"],"Edit Menu Section":[null,"Muokkaa menun osastoa"],"View Menu Section":[null,"Näytä menun osasto"],"Update Menu Section":[null,"Päivitä menun osasto"],"Add New Menu Section":[null,"Lisää uusi menun osasto"],"New Menu Sections Name":[null,"Uusi menun osaston nimi"],"Items on your restaurant's menu":[null,"Tuotteet ravintolasi menussa"],"Menu Items":[null,"Menun tuotteet"],"Menu Item":[null,"Valikon kohta"],"Food Menus":[null,"Ruokien menu"],"Add One Item":[null,"Lisää yksi tuote"],"Add Menu Item":[null,"Lisää menuun tuote"],"Edit Menu Item":[null,"Muokkaa valikon kohtaa"],"New Menu Item":[null,"Uusi menun tuote"],"View Menu Item":[null,"Näytä menun tuote"],"Search Menu Items":[null,"Etsi menun tuotetta"],"No Menu Items found":[null,"Menun tuotetta ei löytynyt"],"No Menu Items found in Trash":[null,"Roskakorista ei löytynyt menun tuotetta"],"Menu item updated. <a href=\"%s\">View item</a>":[null,"Menun tuote päivitetty. <a href=\"%s\">Näytä tuote</a>"],"Menu item updated.":[null,"Menun tuote päivitetty."],"Menu item restored to revision from %s":[null,"Menun tuote palautettu versioon %s."],"Menu item published. <a href=\"%s\">View item</a>":[null,"Menun tuote julkuistu. <a href=\"%s\">Näytä tuote</a>"],"Menu item saved.":[null,"Menun tuote tallennettu."],"Menu item submitted. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Menun tuote lähetetty. <a target=\"_blank\" href=\"%s\">Esikatsele tuote</a>"],"Menu item scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview item</a>":[null,"Menun tuote ajastettu: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Esikatsele tuote</a>"],"Menu item draft updated. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Menun tuotteen luonnos päivitetty. <a target=\"_blank\" href=\"%s\">Esikatsele tuote</a>"],"Enter the menu item's name here":[null,"Kirjoita menun/ruokalistan nimi tähän"],"%1$d Food Menu Item":["%1$d Food Menu Items","%1$d Ruokatuote","%1$d Ruokatuotetta"],"Add Many Items":[null,"Lisää useita tuotteita"],"Menu Items re-ordered.":[null,"Menun tuotteet järjestetty uudelleen."],"Thumbnail":[null,"Pienoiskuva"],"Labels":[null,"Tunnukset"],"Price":[null,"Hinta"],"Order":[null,"Järjestys"],"Save New Order":[null,"Tallenna uusi järjestys"],"edit":[null,"Muokkaa"],"Uncategorized":[null,"Yleinen"],"Move menu section up":[null,"Siirrä menun osasto ylöspäin"],"UP":[null,"Ylös"],"Move menu section down":[null,"Siirrä menun osasto alaspäin"],"DOWN":[null,"Alas"],"Use the <kbd>TAB</kbd> key on your keyboard to move between colums and the <kbd>ENTER</kbd> or <kbd>RETURN</kbd> key to save each row and move on to the next.":[null,"Käytä näppäimistön <kbd>TAB</kbd>-näppäintä kun haluat siirtyä sarakkeiden välillä ja <kbd>ENTER</kbd> tai <kbd>RETURN</kbd>-näppäintä tallentamaan kunkin rivin ja siirtymään samalla seuraavalle riville."],"Add to section:":[null,"Lisää osastoon:"],"Labels: <small>spicy, favorite, etc. <em>Separate Labels with commas</em></small>":[null,"Tunnukset: <small>mausteinen, suosikki, jne. <em>Erota tunnukset pilkulla</em></small>"],"Description":[null,"Kuvaus"],"New Row":[null,"Uusi rivi"],"Add These New Menu Items":[null,"Lisää nämä uudet menun tuotteet"],"No Labels":[null,"Ei tunnuksia"],"Portfolio Projects":[null,"Työnäyte/portfolio projektit"],"Your theme supports <strong>%s</strong>":[null,"Teema tukee <strong>%s</strong>"],"Enable Portfolio Projects for this site.":[null,"Ota käyttöön Työnäyte/portfolio projektit tällä sivustolla."],"Portfolio pages display at most %1$s projects":[null,"Portfolio sivuilla näytetään korkeintaan %1$s projektia"],"Portfolio Items":[null,"Portfolion kohteet"],"Projects":[null,"Projektit"],"Project":[null,"Projekti"],"Portfolio":[null,"Portfolio"],"All Projects":[null,"Kaikki projektit"],"Add New Project":[null,"Lisää uusi projekti"],"Edit Project":[null,"Muokkaa projektia"],"New Project":[null,"Uusi projekti"],"View Project":[null,"Näytä projekti"],"Search Projects":[null,"Etsi projektia"],"No Projects found":[null,"Projektia ei löytynyt"],"No Projects found in Trash":[null,"Roskakorista ei löytynyt projekteja"],"Project Types":[null,"Projektin laji"],"Project Type":[null,"Projektin tyyppi"],"All Project Types":[null,"Kaikki projektilajit"],"Edit Project Type":[null,"Muokkaa projektilajia"],"View Project Type":[null,"Näytä projektilaji"],"Update Project Type":[null,"Päivitä projektilaji"],"Add New Project Type":[null,"Lisää uusi projektilaji"],"New Project Type Name":[null,"Uusi projektilajin nimi"],"Parent Project Type":[null,"Ylemmän tason projektilaji"],"Parent Project Type:":[null,"Ylemmän tason projektilaji:"],"Search Project Types":[null,"Etsi projektilajia"],"Project Tags":[null,"Projektin avainsanat"],"Project Tag":[null,"Projektin avainsana"],"All Project Tags":[null,"Kaikki projektin avainsanat"],"Edit Project Tag":[null,"Muokkaa projektin avainsanaa"],"View Project Tag":[null,"Näytä projektin avainsana"],"Update Project Tag":[null,"Päivitä projektin avainsana"],"Add New Project Tag":[null,"Lisää uusi projektin avainsana"],"New Project Tag Name":[null,"Uusi projektin avainsanan nimi"],"Search Project Tags":[null,"Etsi projektin avainsanoja"],"Popular Project Tags":[null,"Suositut projektin avainsanat"],"Separate tags with commas":[null,"Erottele avainsanat pilkulla"],"Add or remove tags":[null,"Lisää tai poista avainsanoja"],"Choose from the most used tags":[null,"Valitse eniten käytetyistä avainsanoista"],"No tags found.":[null,"Avainsanoja ei löytynyt"],"Project updated. <a href=\"%s\">View item</a>":[null,"Projekti päivitetty. <a href=\"%s\">Näytä</a>"],"Project updated.":[null,"Projekti päivitetty."],"Project restored to revision from %s":[null,"Projekti palautettu aiempaan %s versioon"],"Project published. <a href=\"%s\">View project</a>":[null,"Projekti julkaistu. <a href=\"%s\">Näytä projekti</a>"],"Project saved.":[null,"Projekti tallennettu."],"Project submitted. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Projekti lähetetty. <a target=\"_blank\" href=\"%s\">Esikatsele projekti</a>"],"Project scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview project</a>":[null,"Projekti ajastettu: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Esikatsele projekti</a>"],"Project item draft updated. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Projektin kohdan luonnos päivitetty. <a target=\"_blank\" href=\"%s\">Esikatsele projekti</a>"],"Your Portfolio Archive currently has no entries. You can start creating them on your dashboard.":[null,"Portfolioluettelo on tyhjä. Voit aloittaa niiden luomisen hallintapaneelissa."],"Types":[null,"tyypit"],"Tags":[null,"Avainsanat"],"Testimonials":[null,"Käyttäjäkokemus"],"Your theme supports Testimonials":[null,"Käytetty teema tukee Käyttäjäkokemuksia"],"Enable Testimonials for this site.":[null,"Ota käyttöön Käyttäjäkokemukset tällä sivustolla."],"Testimonial pages display at most %1$s testimonials":[null,"Käyttäjäkokemus sivuilla näytetään korkeintaan %1$s käyttäjäkokemusta"],"Customer Testimonials":[null,"Asiakkaiden Käyttäjäkokemukset"],"Testimonial":[null,"Käyttäjäkokemus"],"All Testimonials":[null,"Kaikki Käyttäjäkokemukset"],"Add New Testimonial":[null,"Lisää uusi käyttäjäkokemus"],"Edit Testimonial":[null,"Muokkaa Käyttäjäkokemusta"],"New Testimonial":[null,"Uusi Käyttäjäkokemus"],"View Testimonial":[null,"Näytä Käyttäjäkokemus"],"Search Testimonials":[null,"Etsi Käyttäjäkokemusta"],"No Testimonials found":[null,"Ei löytynyt Käyttäjäkokemusta"],"No Testimonials found in Trash":[null,"Käyttäjäkokemuksia ei löytynyt roskakorista"],"Testimonial updated. <a href=\"%s\">View testimonial</a>":[null,"Käyttäjäkokemus päivitetty.  <a href=\"%s\">Katso Käyttäjäkokemus</a>"],"Testimonial updated.":[null,"Käyttäjäkokemus päivitetty."],"Testimonial restored to revision from %s":[null,"Käyttäjäkokemus palautettu aiempaan %s versioon "],"Testimonial published. <a href=\"%s\">View testimonial</a>":[null,"Käyttäjäkokemus julkaistu. <a href=\"%s\">Katso Käyttäjäkokemus</a>"],"Testimonial saved.":[null,"Käyttäjäkokemus tallennettu."],"Testimonial submitted. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Käyttäjäkokemus lähetetty. <a target=\"_blank\" href=\"%s\">Esikatsele Käyttäjäkokemus</a>"],"Testimonial scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview testimonial</a>":[null,"Käyttäjäkokemus ajastettu: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Esikatsele Käyttäjäkokemus</a>"],"Testimonial draft updated. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Käyttäjäkokemusluonnos päivitetty. <a target=\"_blank\" href=\"%s\">Esikatsele Käyttäjäkokemus</a>"],"Enter the customer's name here":[null,"Kirjoita tähän asiakkaan nimi"],"Customer Name":[null,"Asiakkaan nimi"],"Customize Testimonials Archive":[null,"Mukauta Käyttäjäkokemusluettelo"],"Customize":[null,"Mukauta"],"Testimonial Page Title":[null,"Käyttäjäkokemussivun otsikko"],"Testimonial Page Content":[null,"Käyttäjäkokemussivun sisältö"],"Testimonial Page Featured Image":[null,"Käyttäjäkokemussivun artikkelikuva"],"Your Testimonial Archive currently has no entries. You can start creating them on your dashboard.":[null,"Käyttäjäkokemusluettelossa ei ole käyttäjäkokemuksia. Voit aloittaa niiden luomisen hallintapaneelissa."],"Gravatar Hovercards":[null,"Gravatar-kortit"],"View people's profiles when you mouse over their Gravatars":[null,"Kun Gravatar-kuvaa osoitetaan, näytetään henkilön profiili."],"Put your mouse over your Gravatar to check out your profile.":[null,"Siirrä hiiren kohdistin oman Gravatar-kuvasi päälle - voit tarkastaa oman profiilisi."],"Snow":[null,"Lumi"],"Show falling snow on my blog until January 4<sup>th</sup>.":[null,"Lisää lumisadetta blogiin tammikuun 4. päivään saakka."],"To infinity and beyond":[null,"Äärettömyyteen ja kauemmaksi"],"Write a Comment...":[null,"Kirjoita kommentti..."],"Loading Comments...":[null,"Ladataan kommentteja..."],"View full size <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>":[null,"Katso täysikokoisena <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>"],"Please be sure to submit some text with your comment.":[null,"Varmista, että liität jotain tekstiä kommenttiisi, ole hyvä."],"Please provide an email address to comment.":[null,"Anna sähköpostiosoitteesi kommenttiin, ole hyvä."],"Please provide your name to comment.":[null,"Anna nimesi kommenttiin, ole hyvä."],"Sorry, but there was an error posting your comment. Please try again later.":[null,"Pahoittelemme koska kommentin lähettämisessä tapahtui virhe. Yritä myöhemmin uudelleen, ole hyvä."],"Your comment was approved.":[null,"Kommenttisi hyväksyttiin."],"Your comment is in moderation.":[null,"Kommentti on arvioitavana."],"Camera":[null,"Kamera"],"Aperture":[null,"Aukko"],"Shutter Speed":[null,"Sulkimen nopeus"],"Focal Length":[null,"Polttoväli"],"Commenting as %s":[null,"Kirjoita nimellä %s"],"You must be <a href=\"#\" class=\"jp-carousel-comment-login\">logged in</a> to post a comment.":[null,"Kommenttien kirjoittaminen edellyttää että <a href=\"#\" class=\"jp-carousel-comment-login\">olet kirjautunut</a>."],"%s (Required)":[null,"%s (Vaaditaan)"],"Email":[null,"Sähköpostiosoite"],"Website":[null,"Kotisivu"],"Missing attachment ID.":[null,"Liitteen tunnus/ID puuttuu"],"Nonce verification failed.":[null,"Kertakäyttöavaimen varmistus epäonnistui."],"Missing target blog ID.":[null,"Kohde blogin tunnus/ID puuttuu"],"Missing target post ID.":[null,"Kohde artikkelin tunnus/ID puuttuu"],"No comment text was submitted.":[null,"Kommenttitekstiä ei lähetetty."],"Comments on this post are closed.":[null,"Artikkelin kommentointi on suljettu."],"Sorry, but we could not authenticate your request.":[null,"Pahoittelemme, mutta emme voineet varmentaa pyyntöä."],"Please provide your name.":[null,"Anna nimesi, ole hyvä."],"Please provide an email address.":[null,"Anna sähköpostiosoite, ole hyvä."],"Please provide a valid email address.":[null,"Anna kelvollinen sähköpostiosoite, ole hyvä."],"Image Gallery Carousel":[null,"Gallerian Kuvakaruselli"],"Enable carousel":[null,"Ota käyttöön Karuselli"],"Background color":[null,"Taustan väri"],"Metadata":[null,"Metatiedot"],"Show photo metadata (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) in carousel, when available.":[null,"Näytä kuvan metatiedot (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) Karusellissa, kun saatavilla."],"Show map of photo location in carousel, when available.":[null,"Näytä karusellissä kartta jossa on kuvauspaikka, kun saatavilla."],"Black":[null,"Musta"],"White":[null,"Valkoinen"],"Display images in full-size carousel slideshow.":[null,"Näytä kuvat täyskokoisessa karusellikuvaesityksessä."],"Leave a Reply":[null,"Vastaa"],"Light":[null,"Vaalea"],"Dark":[null,"Tumma"],"Transparent":[null,"Läpinäkyvä"],"Comments":[null,"Kommentit"],"Greeting Text":[null,"Tervehdysviesti"],"Color Scheme":[null,"Väriasetelma"],"Adjust your Comments form with a clever greeting and color-scheme.":[null,"Lisää Kommentit lomakkeeseen näppärä tervehdys ja väriasetelma."],"A few catchy words to motivate your readers to comment":[null,"Muutama tarttuva sana jotka motivoivat vierailijaa kommentoimaan."],"Invalid request":[null,"Virheellinen pyyntö"],"Error: please fill the required fields (name, email).":[null,"Virhe: syötä tiedot vaadittuihin kenttiin (nimi, sähköposti)."],"Error: please enter a valid email address.":[null,"Virhe: syötä kelvollinen sähköpostiosoite"],"You must <a href=\"%s\">log in</a> to post a comment.":[null,"<a href=\"%s\">Kirjaudu</a> jotta voit kommentoida."],"Leave a Reply to %s":[null,"Vastaa käyttäjälle %s"],"Cancel reply":[null,"Peruuta vastaus"],"Invalid security token.":[null,"Turvallisuusmerkki ei kelpaa."],"Submitting Comment%s":[null,"Lähetetään kommenttia%s"],"Add Contact Form":[null,"Lisää yhteydenottolomake"],"Delete Permanently":[null,"Poista pysyvästi"],"Mark as Spam":[null,"Merkitse roskapostiksi"],"Empty Spam":[null,"Poista roskaviestit"],"You are not allowed to manage this item.":[null,"Sinulla ei ole oikeuksia hallita tätä kohdetta."],"Feedback(s) marked as spam":[null,"Palaute merkitty roskapostiksi"],"Messages":[null,"Viestit"],"From":[null,"Lähettäjä"],"Message":[null,"Viesti"],"Date":[null,"Päivämäärä"],"Restore this item from the Trash":[null,"Palauta tämä kohde roskakorista"],"Restore":[null,"Palauta"],"Delete this item permanently":[null,"Poista tämä kohde pysyvästi"],"Mark this message as spam":[null,"Merkitse tämä viesti roskaksi"],"Trash":[null,"Roskakoriin"],"Mark this message as NOT spam":[null,"Palauta tämä viesti roskaviesteistä"],"You are not allowed to move this item out of the Trash.":[null,"Sinulla ei ole oikeuksia poistaa tätä pois roskiksesta."],"Error in restoring from Trash.":[null,"Roskakorista palauttaminen ei onnistunut."],"You are not allowed to move this item to the Trash.":[null,"Sinulla ei ole oikeutta siirtää tätä kohdetta roskakoriin."],"Error in moving to Trash.":[null,"Roskakoriin siirto ei onnistunut."],"Spam":[null,"Roskaviestit"],"Check for Spam":[null,"Tarkasta roskapostin varalta"],"Search Feedback":[null,"Etsi palautteita"],"No feedback found":[null,"Ei palautteita."],"Spam <span class=\"count\">(%s)</span>":["Spam <span class=\"count\">(%s)</span>","Roskaviesti <span class=\"count\">(%s)</span>","Roskaviestit <span class=\"count\">(%s)</span>"],"An error occurred. Please try again later.":[null,"Tapahtui virhe. Yritä myöhemmin uudelleen, ole hyvä."],"Message Sent":[null,"Viesti lähetetty"],"Feedback discarded.":[null,"Palaute hylätty."],"Export feedback as CSV":[null,"Vie palaute CSV-tiedostona"],"Select feedback to download":[null,"Valitse ladattava palaute"],"All posts":[null,"Kaikki artikkelit"],"Download":[null,"Lataa"],"Contact Form":[null,"Yhteydenottolomake"],"Subject":[null,"Aihe"],"Error!":[null,"Virhe!"],"go back":[null,"palaa takaisin"],"Time:":[null,"Aika:"],"IP Address:":[null,"IP-osoite:"],"Contact Form URL:":[null,"Yhteydenottolomakkeen verkko-osoite:"],"Sent by a verified %s user.":[null,"Lähetetty varmistetulta  %s-käyttäjältä."],"Sent by an unverified visitor to your site.":[null,"Varmentamatton sivuston vierailija lähetti."],"%s requires a valid email address":[null,"%s vaatii oikean sähköpostiosoitteen"],"%s is required":[null,"%s vaaditaan"],"(required)":[null,"(Vaaditaan)"],"Yes":[null,"Kyllä"],"Drag up or down\nto re-arrange":[null,"Järjestä \nvetämällä ylös tai alas"],"Saved successfully":[null,"Tallennettu"],"Are you sure you want to exit the form editor without saving?  Any changes you have made will be lost.":[null,"Haluatko varmasti poistua muokkaimesta tallentamatta? Kaikki tehdyt muutokset menetetään."],"Your new field was saved successfully":[null,"Uusi kenttä tallennettiin"],"Form builder":[null,"Lomakkeen rakentaja"],"Email notifications":[null,"Sähköposti-ilmoitukset"],"How does this work?":[null,"Kuinka tämä toimii?"],"By adding a contact form, your readers will be able to submit feedback to you. All feedback is automatically scanned for spam, and the legitimate feedback will be emailed to you.":[null,"Kun lisäät yhteydenottolomakkeen, lukijat voivat lähettää palautetta. Kaikki palaute tarkastetaan automaattisesti roskapostin varalta ja aito palaute lähetetään sähköpostilla sinulle."],"Can I add more fields?":[null,"Voinko lisätä kenttiä?"],"Click here":[null,"Klikkaa tästä"],"Can I view my feedback within WordPress?":[null,"Voinko tarkastella palautetta WordPresin kautta?"],"Do I need to fill this out?":[null,"Onko minun täytettävä tämä?"],"Nope.  However, if you&#8217;d like to modify where your feedback is sent, or the subject line you can.  If you don&#8217;t make any changes here, feedback will be sent to the author of the page/post and the subject will be the name of this page/post.":[null,"Ei. Kuitenkin, jos sattuisit haluta muuttaa minne palaute lähetetään tai muuttaa aihetta, voit tehdä sen. Jos et tee tässä mitään muutosta, silloin palaute lähetetään artikkelin/sivun kirjoittajalle ja aiheeksi merkitään sivun/artikkelin nimi."],"Can I send a notification to more than one person?":[null,"Voinko lähettää ilmoituksen useammalle kuin yhdelle henkilölle?"],"Yep. You can enter multiple email addresses in the Email address field, and separate them with commas. A notification email will then be sent to each email address.":[null,"Kyllä. voit kirjoittaa useita sähköpostiosoitteita sähköpostikenttään ja erottaa ne pilkuilla. Ilmoitus lähetetään sähköpostilla jokaiseen sähköpostiosoitteeseen."],"Edit this new field":[null,"Muokkaa tätä uutta kenttää"],"Label":[null,"Teksti"],"New field":[null,"Uusi kenttä"],"Field type":[null,"Kentän laji"],"Checkbox":[null,"Valintaruutu"],"Drop down":[null,"Pudotusvalikko"],"Radio":[null,"Valintapainike"],"Text":[null,"Teksti"],"Textarea":[null,"Tekstialue"],"Options":[null,"Asetukset"],"First option":[null,"Ensimmäinen valinta"],"Add another option":[null,"Lisää muu valinta"],"Required?":[null,"Vaaditaanko?"],"Save this field":[null,"Tallenna kenttä"],"Here&#8217;s what your form will look like":[null,"Tältä lomake tulee näyttämään"],"Add a new field":[null,"Lisää uusi kenttä"],"Add this form to my post":[null,"Lisää tämä lomake artikkeliin"],"Email settings":[null,"Sähköpostin asetukset"],"Enter your email address":[null,"Syötä sähköpostiosoitteesi"],"What should the subject line be?":[null,"Mitä aiheriville tulisi kirjoittaa?"],"Save and go back to form builder":[null,"Tallenna ja palaa lomakerakentajaan"],"Your Custom Content Types":[null,"Omat mukautetut sisältötyypit"],"Use these settings to display different types of content on your site.":[null,"Käytä näitä asetuksia kun haluat näyttää eri sisältötyyppejä sivustolla."],"Welcome to Custom CSS!\n\nTo learn how this works, see http://wp.me/PEmnE-Bt":[null,"Tervetuloa Mukautettu CSS-muotoiluun !\n\nKuinka tämä toimii, tutustu: http://wp.me/PEmnE-Bt"],"Preview: changes must be saved or they will be lost":[null,"Esikatselu: muutokset täytyy tallentaa tai ne katoavat"],"Edit CSS":[null,"CSS-muokkain"],"CSS":[null,"CSS"],"Custom CSS Stylesheet":[null,"Mukautettu CSS-tyylitiedosto"],"Stylesheet saved.":[null,"Tyyliohje tallennettu."],"Publish":[null,"Julkaise"],"CSS Revisions":[null,"CSS-versiohistoria"],"CSS Stylesheet Editor":[null,"CSS-tyyliohjemuokkain"],"New to CSS? Start with a <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">beginner tutorial</a>. Questions?\n\t\tAsk in the <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Themes and Templates forum</a>.":[null,"Eikö CSS ole tuttu? Aloita tutustumalla <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">aloittajan opastukseen</a>. Kysymyksiä?\n\t\tKysy <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Teemat ja sivupohjat (Themes and Templates) -keskustelupalstalla</a>."],"Note: Custom CSS will be reset when changing themes.":[null,"Huoma: Mukautettu CSS-muotoilu palautuu perustilaan kun teema vaihdetaan. Menetät muutokset jos et ole tallentanut niitä muualle."],"Media Width:":[null,"Median leveys:"],"Default":[null,"Oletus"],"%s px":[null,"%s pikseliä"],"The default content width for the %s theme is %d pixels.":[null,"Oletussisällön leveys teemassa %s on %d pikseliä."],"OK":[null,"OK"],"Cancel":[null,"Peruuta"],"Preprocessor:":[null,"Esikäsittelijä:"],"None":[null,"Ei mitään"],"Mode:":[null,"Toimintatapa:"],"Add-on":[null,"Lisää"],"Replacement":[null,"Korvaa"],"Add-on CSS <b>(Recommended)</b>":[null,"Lisää CSS <b>(Suositus)</b>"],"Replace <a href=\"%s\">theme's CSS</a> <b>(Advanced)</b>":[null,"Korvaa <a href=\"%s\">teeman CSS</a> <b>(Edistynyt)</b>"],"Preview":[null,"Esikatsele"],"Save &amp; Buy Upgrade":[null,"Tallenna & osta laajennus"],"Save Stylesheet":[null,"Tallenna tyyliohje"],"The test results and some other useful debug information will be sent to the support team. Please feel free to <a href=\"#\">review/modify</a> this information.":[null,"Testauksen tulos ja jotain hyödyllistä virheen selvitystietoa lähetetään tukitiimille. Olet tervetullut  <a href=\"#\">tarkastamaan/muokkaamaan</a> näitä tietoja."],"Debug Info":[null,"Testauksen tiedot"],"Submit &#187;":[null,"Lähetä &#187;"],"Activate Photon":[null,"Ota käyttöön Kuvien SHV (Photon)"],"Success! Photon is now actively optimizing and serving your images for free.":[null,"Kuvien SHV (Photon)-moduuli optimoi nyt kuvia ja tarjoaa SHV-palvelun maksutta."],"We are sorry but unfortunately Photon did not activate.":[null,"Pahoittelemme koska valitettavasti Kuvien SHV (Photon) ei otettu käyttöön."],"Search Modules…":[null,"Etsi moduulia…"],"Deactivate":[null,"Poista käytöstä"],"Activate":[null,"Ota käyttöön"],"No Modules Found":[null,"Moduuleja ei löytynyt"],"Module Info":[null,"Moduulin tiedot"],"Site Name":[null,"Sivuston nimi"],"Path":[null,"Polku"],"Connected":[null,"Yhdistetty"],"Edit":[null,"Muokkaa"],"Jetpack Sites":[null,"Jetpack sivustot"],"Sites":[null,"Sivustot"],"Refresh Status":[null,"Päivitä tila"],"Indexing request queued and waiting&hellip;":[null,"Indeksointipyyntö on jonossa ja odottaa&hellip;"],"Indexing posts":[null,"Artikkeleita indeksoidaan"],"Reindex Posts":[null,"Indeksoi uudelleen artikkelit"],"Posts indexed.":[null,"Artikkelit indeksoitu."],"Status unknown.":[null,"Tila tuntematon."],"This site is too large, please contact Jetpack support to sync.":[null,"Tämä sivusto on liian suuri, synkronoinnissa ota yhteyttä Jetpack tukeen."],"Visit the post for more.":[null,"Lisää artikkelissa, tutustu."],"Video post by %s.":[null,"Videoartikkeli tekijältä %s"],"Video post.":[null,"Videoartikkeli."],"Post by %s.":[null,"Käyttäjän %s artikkelit."],"Twitter Site Tag":[null,"Twitter-sivuston tunnus"],"The Twitter username of the owner of this site's domain.":[null,"Tämän sivuston verkkotunnuksen omistajan Twitter käyttäjätunnus."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the JETPACK_DEV_DEBUG constant being defined in wp-config.php or elsewhere.":[null,"<a href=\"%s\" target=\"_blank\">Kehitystilassa</a>, JETPACK_DEV_DEBUG vakion kautta joka on määritetty wp-config.php tiedostossa tai muualla."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via site URL lacking a dot (e.g. http://localhost).":[null,"<a href=\"%s\" target=\"_blank\">Kehitystilassa</a>, sivuston verkko-osoitteen -josta puuttuu piste- kautta (esim. http://localhost)."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the jetpack_development_mode filter.":[null,"<a href=\"%s\" target=\"_blank\">Kehitystilassa</a>, jetpack_development_mode suotimen kautta."],"You are currently running a development version of Jetpack. <a href=\"%s\" target=\"_blank\">Submit your feedback</a>":[null,"Käytät nyt Jetpackin kehitysversiota. <a href=\"%s\" target=\"_blank\">Lähetä palautetta</a>"],"Jetpack requires WordPress version %s or later.":[null,"Jetpack vaatii WordPressin version %s tai uudemman."],"First param must be string or empty":[null,"Ensimmäinen parametri on oltava merkkijono tai tyhjä"],"Second param must be numeric or empty":[null,"Toinen parametri on oltava numero tai tyhjä"],"Jetpack contains the most recent version of the old &#8220;%1$s&#8221; plugin.":[null,"Jetpackissä on vanhan &#8220;%1$s&#8221; lisäosan uusin versio."],"Home":[null,"Etusivu"],"Jetpack by WordPress.com":[null,"Jetpack by WordPress.com"],"Jetpack supercharges your self-hosted WordPress site with the awesome cloud power of WordPress.com.":[null,"Jetpack kiihdyttää itse ylläpidetyn WordPress sivuston hämmästyttävällä WordPress.comin pilvivoimalla."],"On this page, you are able to view the modules available within Jetpack, learn more about them, and activate or deactivate them as needed.":[null,"Tällä sivulla voit katsoa Jetpackissa olevia moduuleja, oppia niistä lisää ja sen jälkeen ottaa niitä käyttöön tarpeen mukaan."],"You can activate or deactivate individual Jetpack modules to suit your needs.":[null,"Voit ottaa käyttöön tai poistaa käytöstä yksittäisiä Jetpackin moduuleja tarpeesi mukaan."],"Each module has an Activate or Deactivate link so you can toggle one individually.":[null,"Jokaisessa moduulissa on Ota käyttöön tai Poista käytöstä linkki joten voit vaihtaa niiden tilaa yksittäin."],"Using the checkboxes next to each module, you can select multiple modules to toggle via the Bulk Actions menu at the top of the list.":[null,"Jokaisen moduulin vieressä on valintaruutu. Voit valita useita moduuleja ja vaihtaa niiden tilaa Massatoiminnot valikosta, sivun ylälaidassa."],"Using the tools on the right, you can search for specific modules, filter by module categories or which are active, or change the sorting order.":[null,"Oikealla olevilla työkaluilla voit etsiä tiettyä moduulia, suodattaa moduuleja kategorian ja käytössä/ei käytössä tilan perusteella tai muuttaa lajittelujärjestystä."],"For more information:":[null,"Muuta tukea"],"Jetpack FAQ":[null,"Jetpack UKK/FAQ"],"Jetpack Support":[null,"Jetpack tuki"],"Dismiss this notice and deactivate Jetpack.":[null,"Piilota tämä huomautus ja poista Jetpack käytöstä."],"Your Jetpack is almost ready!":[null,"Jetpack on melkein valmis!"],"Connect now to enable features like Stats, Likes, and Social Sharing.":[null,"Yhdistä nyt jotta saat käyttöön esim. Tilastot, Tykkäykset ja Sosiaalisen jakamisen."],"Connect to WordPress.com":[null,"Yhdistä WordPress.com:iin"],"Jetpack is installed!":[null,"Jetpack on asennettu!"],"It's ready to bring awesome, WordPress.com cloud-powered features to your site.":[null,"Se on valmiina tuomaan WordPress.comin hämmästyttävät pilvivoiman toiminnot sivustollesi."],"Dismiss this notice for now.":[null,"Piilota tämä ilmoitus."],"New in Jetpack: Centralized Site Management":[null,"Uutta Jetpackissä: Keskitetty sivuston hallinta"],"Manage multiple sites from one dashboard at wordpress.com/sites. Enabling allows all existing, connected Administrators to modify your site from WordPress.com. <a href=\"%s\" target=\"_blank\">Learn More</a>.":[null,"Hallitse useita sivustoja yhdestä hallintapaneelista osoitteessa wordpress.com/sites. Kun otettu käyttöön, kaikki nykyiset ja yhdistetyt pääkäyttäjät voivat muuttaa sivustoasi WordPress.comista. <a href=\"%s\" target=\"_blank\">Lue lisää</a>."],"Activate now":[null,"Ota käyttöön nyt"],"<p><a href=\"%1$s\" title=\"Opt in to WordPress.com Site Management\" >Activate Site Management</a> to manage multiple sites from our centralized dashboard at wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Learn more</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activate Now</a>":[null,"<p><a href=\"%1$s\" title=\"Valitse WordPress.com sivuston hallinta\" >Ota käyttöön Sivuston hallinta</a> jolla voit hallita useita sivustoja keskitetysti hallintapaneelin osoitteessa wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Lue lisää</a>.</p><a href=\"%1$s\" class=\"jp-button\">Ota käyttöön nyt</a>"],"<strong>Jetpack is activated!</strong> Each site on your network must be connected individually by an admin on that site.":[null,"<strong>Jetpack on käytössä!</strong> Jokaisen verkostosi sivuston pääkäyttäjän on kytkettävä erikseen kyseinen sivusto. "],"Jetpack now includes Comments, which enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site. To activate Comments, <a href=\"%s\">%s</a>.":[null,"Jetpackiin kuuluu nyt Kommentit moduuli jonka avulla vierailijat voivat kommentoida sivustolla WordPress.com, Twitter tai Facebook tilille kirjautuneena. Ota käyttöön Kommentit, <a href=\"%s\">%s</a>."],"click here":[null,"klikkaa tästä"],"You have successfully disconnected Jetpack.":[null,"Yhteys Jetpackiin katkaistiin."],"Would you tell us why? Just <a href=\"%1$s\" target=\"%2$s\">answering two simple questions</a> would help us improve Jetpack.":[null,"Kertoisitko meille miksi? Vain <a href=\"%1$s\" target=\"%2$s\">kahteen yksinkertaiseen kysymykseen vastaamalla</a> voisit auttaa meitä parantamaan Jetpack lisäosaa."],"Cheatin&#8217; uh?":[null,"Hei, yritätkö huiputtaa?"],"Your website needs to be publicly accessible to use Jetpack: %s":[null,"Sivuston on oltava julkisesti saavutettavissa jotta voit käyttää Jetpack: %s"],"%s could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"%s ei voitu ottaa käyttöön koska se aiheutti <strong>vakavan virheen</strong>. Ehkä kyseessä on ristiriita jonkun toisen asentamasi lisäosan kanssa?"],"Do you still have the %s plugin installed?":[null,"Onko vielä %s lisäosa asennettuna?"],"Module could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"Moduulia ei voitu ottaa käyttöön koska se aiheutti <strong>vakavan virheen</strong>. Ehkä kyseessä on ristiriita jonkun toisen asentamasi lisäosan kanssa?"],"%s was not activated.":[null,"%s ei otettu käyttöön."],"%s was not deactivated.":[null,"%s ei poistettu käytöstä."],"This module can only be altered by %s, the user who initiated the Jetpack connection on this site.":[null,"Tätä moduulia voi muuttaa vain %s eli käyttäjä joka muodosti Jetpack yhteyden tällä sivustolla."],"Only the user who initiated the Jetpack connection on this site can toggle %s, but that user no longer exists. This should not happen.":[null,"Vain käyttäjä joka muodosti Jetpack yhteyden tällä sivustolla voi vaihtaa %s tilaa, mutta tuota käyttäjää ei enää ole. Näin ei pitäisi tapahtua."],"<strong>Your Jetpack has a glitch.</strong> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"<strong>Jetpackissa on pikkuvika.</strong> Tämän sivuston liittäminen WordPress.com palveluun ei ole mahdollista. Yleensä tämä tarkoittaa, että sivusto ei ole julkisesti saavutettavissa (localhost)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com palvelussa on nyt ongelmia ja se ei voi tankata Jetpack lisäosaasi. Yritä myöhemmin uudelleen, ole hyvä."],"Jetpack could not contact WordPress.com: %s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack ei saanut yhteyttä WordPress.com: %s. Yleensä tämä tarkoittaa, että palvelimellasi on jotain määritetty väärin."],"Try connecting again.":[null,"Yritä yhdistää uudelleen."],"Welcome to <strong>Jetpack %s</strong>!":[null,"Tervetuloa <strong>Jetpack %s-versioon</strong>!"],"The following new modules have been activated: %l.":[null,"Nämä uudet moduulit on otettu käyttöön: %l."],"The following modules have been updated: %l.":[null,"Nämä moduulit on päivitetty: %l."],"You are all set! Your site can now be managed from <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>.":[null,"Olet valmis! Sivustoa voidaan nyt hallita osoitteessa <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>."],"Manage has been activated for you!":[null,"Hallinta on otettu käyttöön sinulle!"],"<strong>%s Activated!</strong> You can deactivate at any time by clicking the Deactivate link next to each module.":[null,"<strong>%s Käytössä!</strong> Voit poistaa käytöstä painamalla Poista käytöstä -linkkiä joka on jokaisen moduulin vieressä."],"<strong>Your Jetpack is already connected.</strong> ":[null,"<strong>Jetpack on jo yhdistetty.</strong> "],"<strong>You&#8217;re fueled up and ready to go, Jetpack is now active.</strong> ":[null,"<strong>Tankki on täynnä ja olet valmis, Jetpack on nyt käytössä.</strong> "],"<strong>You&#8217;re fueled up and ready to go.</strong> ":[null,"<strong>Tankki on täynnä ja olet valmis lähtöön.</strong> "],"<strong>You have unlinked your account (%s) from WordPress.com.</strong>":[null,"<strong>Olet katkaissut tilisi (%s) liitoksen WordPress.com palveluun.</strong>"],"You have successfully set yourself as Jetpack’s primary user.":[null,"Olet asettanut itsesi Jetpackin ensisijaiseksi käyttäjäksi."],"Jetpack contains the most recent version of the old %l plugin.":["Jetpack contains the most recent versions of the old %l plugins.","Jetpackissä on vanhan %l lisäosan uusin versio.","Jetpackissä on vanhojen %l lisäosien uusin versio."],"The old version has been deactivated and can be removed from your site.":["The old versions have been deactivated and can be removed from your site.","Vanha versio on poistettu käytöstä ja voidaan poistaa sivustolta.","Vanhat versiot on poistettu käytöstä ja ne voidaan poistaa sivustolta."],"Is this site private?":[null,"Onko tämä sivusto yksityinen (hakukoneet kielletty)?"],"Configure %s":[null,"Määritä %s"],"Activate Site Management and JSON API":[null,"Ota käyttöön Sivuston hallinta ja JSON-rajapinta /API"],"Manage your multiple Jetpack sites from our centralized dashboard at wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Learn more</a>.":[null,"Hallitse useita Jetpack sivustoja keskitetysti wordpress.com/sites hallintapaneelista. <a href=\"%s\" target=\"_blank\">Lisätietoja</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a> or <a href=\"%s\" >return to previous page</a>.":[null,"<a class=\"button-primary\" href=\"%s\">Ota käyttöön nyt</a> tai <a href=\"%s\" >palaa edelliselle sivulle</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a>":[null,"<a class=\"button-primary\" href=\"%s\">Ota käyttöön nyt</a>"],"Something is being cranky!":[null,"Nyt on jotain outoa!"],"Your site is configured to only permit SSL connections to Jetpack, but SSL connections don't seem to be functional!":[null,"Sivusto on määritetty käyttämään vain suojattua SSL-yhteyttä Jetpackiin, mutta SSL-yhteydet eivät näytä toimivan!"],"Error Details: Jetpack ID is empty. Do not publicly post this error message! %s":[null,"Virheen tiedot: Jetpack tunnus/ID on tyhjä. Älä esitä julkisesti tätä virheviestiä! %s"],"Error Details: Jetpack ID is not a scalar. Do not publicly post this error message! %s":[null,"Virheen tiedot: Jetpack tunnus/ID ei ole skalaari. Älä esitä julkisesti tätä virheviestiä! %s"],"Error Details: Jetpack ID begins with a numeral. Do not publicly post this error message! %s":[null,"Virheen tiedot: Jetpack tunnus/ID alkaa numerolla. Älä esitä julkisesti tätä virheviestiä! %s"],"The WP.com user ID of the connected user":[null,"Liitetyn käyttäjän WP.com tunnus/ID"],"The WP.com username of the connected user":[null,"Liitetyn käyttäjän WP.com käyttäjätunnus"],"The WP.com user email of the connected user":[null,"Liitetyn käyttäjän WP.com sähköposti"],"The number of sites of the connected WP.com user":[null,"WP.com käyttäjään liitettyjen sivustojen lukumäärä"],"Jetpack Plugin Version":[null,"Jetpack lisäosa versio"],"The Client ID/WP.com Blog ID of this site":[null,"Käyttäjän ID/WP.com tämän sivuston ID"],"You must connect your Jetpack plugin to WordPress.com to use this feature.":[null,"Jetpack lisäosa on yhdistettävä WordPress.com palveluun jotta voit käyttää tätä ominaisuutta."],"Someone may be trying to trick you into giving them access to your site.  Or it could be you just encountered a bug :).  Either way, please close this window.":[null,"Joku yrittää saada sinulta väärin perustein pääsylupaa sivustollesi. Tai sitten kohtasit vain virheen ohjelmassa :). Kummassakin tapauksessa, sulje tämä ikkuna."],"The authorization process expired.  Please go back and try again.":[null,"Valtuutustapahtuma vanheni. Palaa ja yritä uudelleen, ole hyvä."],"%s wants to access your site&#8217;s data.  Log in to authorize that access.":[null,"%s haluaa pääsyn sivustosi tietoihin. Kirjaudu ja valtuuta tuo pyyntö."],"Something's not quite right with your Jetpack connection! Let's fix that.":[null,"Jokin ei ole nyt aivan kohdallaan Jetpack yhteydessä! Korjataan se."],"Our records show that this site does not have a valid connection to WordPress.com. Please reset your connection to fix this. <a href=\"%s\" target=\"_blank\">What caused this?</a>":[null,"Tietomme näyttää, että tällä sivustolla ei ole kelvollista yhteyttä WordPress.comiin. Korjaa se palauttamalla yhteys perustilaan. <a href=\"%s\" target=\"_blank\">Mikä aiheutti tämän?</a>"],"Reset the connection":[null,"Palauta yhteys perustilaan"],"Deactivate Jetpack":[null,"Poista Jetpack käytöstä"],"It looks like you may have changed your domain. Is <strong>%1$s</strong> still your site's domain, or have you updated it to <strong> %2$s </strong>?":[null,"Näyttää siltä, että olet ehkä vaihtanut verkkotunnuksen. Onko <strong>%1$s</strong> vielä sivustosi verkko-osoite vai oletko päivittänyt sen <strong> %2$s </strong> osoitteeksi?"],"Are <strong> %2$s </strong> and <strong> %1$s </strong> two completely separate websites? If so we should create a new connection, which will reset your followers and linked services. <a href=\"%3$s\"><em>What does this mean?</em></a>":[null,"Ovatko <strong> %2$s </strong> ja <strong> %1$s </strong> kaksi täysin erillistä sivustoa? Jos on, niin pitäisi tehdä uusi liitos joka palauttaa perustilaan seuraajat ja linkitetyt palvelut. <a href=\"%3$s\"><em>Mitä tämä tarkoittaa?</em></a>"],"This is a development environment":[null,"Tämä on kehitysympäristö"],"Submit a support ticket":[null,"Lähetä tukipyyntö"],"Thanks for taking the time to sort things out. We&#039;ve updated our records accordingly!":[null,"Kiitos kun selvensit tämän asian. Olemme päivittäneet tietomme sen mukaan!"],"Please Connect Jetpack":[null,"Yhdistä Jetpack, ole hyvä"],"Protect helps to keep you secure from brute-force login attacks.":[null,"Suojaa moduuli auttaa sivustoa suojautumaan raakavoimahyökkäyksiä vastaan."],"Activate Protect":[null,"Ota käyttöön Suojaus (Protect)"],"Protect is inactive.":[null,"Suojaus (Protect) ei ole käytössä."],"Activate Akismet":[null,"Aktivoi Akismet"],"Akismet can help to keep your blog safe from spam!":[null,"Akismet auttaa pitämään blogisi puhtaana roskaviesteiltä!"],"Unlink your account from WordPress.com":[null,"Katkaise tilisi yhteys WordPress.com palveluun"],"Connecting Jetpack will show you <strong>stats</strong> about your traffic, <strong>protect</strong> you from brute force attacks, <strong>speed up</strong> your images and photos, and enable other <strong>traffic and security</strong> features.":[null,"Kun yhdistät Jetpackiin, näet <strong>tilastoja</strong> liikenteestä, <strong>saat suojaa</strong> raakavoimahyökkäysten varalle, <strong>nopeutuksen</strong> kuville ja valokuville ja samalla otetaan käyttöön myös muita <strong>liikenne ja turvallisuus</strong> ominaisuuksia."],"Connect Jetpack":[null,"Yhdistä Jetpack"],"Thumbnail Grid":[null,"Pikkukuvat ruudukossa"],"Type":[null,"Tyyppi"],"(no title)":[null,"(ei otsikkoa)"],"Autosave encountered an unexpected error":[null,"Automaattisessa tallennuksessa tapahtui odottamaton virhe"],"An active access token must be used to retrieve post counts.":[null,"Artikkelien näyttömäärän hakeminen edellyttää käytössä olevaa pääsymerkkiä."],"Unknown post type requested.":[null,"Pyydettiin tuntematonta artikkelilajia."],"This post is password protected.":[null,"Tämä kirjoitus on suojattu salasanalla."],"Comment cache problem?":[null,"Kommenttivälimuistin ongelma?"],"Hi,\n\nYou've been invited to join '%1$s' at\n%2$s with the role of %3$s.\n\nPlease click the following link to confirm the invite:\n%4$s":[null,"Hei,\n\nSinut on kutsuttu liittymään '%1$s' \n%2$s kohteeseen %3$s roolissa.\n\nVahvista kutsu klikkaamalla seuraavaa linkkiä:\n%4$s"],"[%s] Joining confirmation":[null,"[%s] Liittymisen vahvistus"],"Artist":[null,"Esittäjä"],"Album":[null,"Albumi"],"You are required to specify a capability to check.":[null,"Sinulla on oltava riittävä kyky tarkastamiseen."],"You must specify a valid action":[null,"Sinun täytyy määrittää olemassa oleva toiminto"],"Full management mode is off for this site.":[null,"Täysi hallintatila ei ole käytössä tällä sivustolla."],"This user is not authorized to %s on this blog.":[null,"Käyttäjällä ei ole valtuuksia tehdä %s tässä blogissa."],"You are required to specify a module.":[null,"Moduuli on annettava."],"Module not found: `%s`.":[null,"Moduulia ei löytynyt: `%s`."],"The Jetpack Module is already activated.":[null,"Jetpack moduuli on jo käytössä."],"There was an error while activating the module.":[null,"Tapahtui virhe kun moduulia otettiin käyttöön."],"The Jetpack Module is already deactivated.":[null,"Jetpack moduuli on jo poistettu käytöstä."],"There was an error while deactivating the module.":[null,"Tapahtui virhe kun moduulia otettiin pois käyttöstä."],"You are required to specify a plugin.":[null,"Sinun täytyy määrittää lisäosa."],"No plugins found.":[null,"Lisäosia ei löytynyt."],"This user is not authorized to manage plugins network wide.":[null,"Käyttäjällä ei ole lupa hallita lisäosia verkoston laajuisesti."],"You are required to specify a plugin to activate.":[null,"On annettava lisäosa joka otetaan käyttöön."],"There was an error installing your plugin":[null,"Lisäosan asentamisessa tapahtui virhe"],"An unknown error occurred during installation":[null,"Asennuksen aikana tapahtui tuntematon virhe"],"The plugin is already installed":[null,"Lisäosa on jo asennettu"],"The Plugin is already active.":[null,"Lisäosa on jo käytössä."],"Plugin can only be Network Activated":[null,"Lisäosa voidaan ottaa käyttöön vain verkostossa"],"Plugin activated.":[null,"Lisäosa aktivoitu."],"The Plugin is already deactivated.":[null,"Lisäosa on jo poistettu käytöstä."],"There was an error deactivating your plugin":[null,"Lisäosan käytöstäpoistamisessa tapahtui virhe."],"Plugin deactivated.":[null,"Lisäosa poistettu käytöstä."],"No update needed":[null,"Päivitystä ei tarvita"],"There was an error updating your plugin":[null,"Lisäosan päivittämisessä tapahtui virhe."],"You are required to specify a theme to switch to.":[null,"On annettava teema johon vaihdetaan."],"Theme is empty.":[null,"Teema on tyhjä."],"The specified theme was not found.":[null,"Annettua teemaa ei löytynyt."],"You are not allowed to switch to this theme":[null,"Et voi vaihtaa tähän teemaan."],"You are required to specify a theme to update.":[null,"On annettava päivitettävä teema."],"Offset must be greater than or equal to 0.":[null,"Poikkeaman on oltava suurempi tai yhtäsuuri kuin 0."],"Limit must be greater than or equal to 0.":[null,"Rajan on oltava suurempi tai yhtäsuuri kuin 0."],"There was an error installing your theme":[null,"Teeman asennuksessa tapahtui virhe"],"No themes found.":[null,"Teemoja ei löytynyt."],"The theme is already installed":[null,"Teema on jo asennettu"],"There was an error updating your theme":[null,"Teeman päivittämisessä tapahtui virhe."],"There was an error while getting the update data for this site.":[null,"Sivuston päivitystietojen noutamisessa tapahtui virhe."],"Proofreading":[null,"Oikoluku"],"Automatically proofread content when:":[null,"Oikolue sisältö automaattisesti kun:"],"a post or page is first published":[null,"artikkeli tai sivu julkaistaan ensimmäisen kerran"],"a post or page is updated":[null,"artikkeli tai sivu on päivitetty"],"English Options":[null,"Englannin kielen valinnat"],"Enable proofreading for the following grammar and style rules when writing posts and pages:":[null,"Ota oikoluku käyttöön seuraavilla kieliopin- ja tyylin säännöille kun artikkelia tai sivua kirjoitetaan."],"Bias Language":[null,"Ei neutraali-/asenteellinen kieli"],"Clich&eacute;s":[null,"Latteudet/kliseet"],"Complex Phrases":[null,"Vaikeaselkoiset lauseet"],"Diacritical Marks":[null,"Tarkemerkit (\"aksentit\")"],"Double Negatives":[null,"Kaksoiskiellot"],"Hidden Verbs":[null,"Piilotetut verbit"],"Jargon":[null,"Ammattikieli/-slangi"],"Passive Voice":[null,"Passiivinen ilmaisu"],"Phrases to Avoid":[null,"Vältettävät ilmaisut"],"Redundant Phrases":[null,"Turhat ilmaukset"],"Language":[null,"Kieli"],"The proofreader supports English, French, German, Portuguese, and Spanish. Your user interface language (see above) is the default proofreading language.":[null,"Oikoluku tukee englannin, ranskan, saksan, portugalin ja espanjan kieltä. Käyttöliittymän kieli on oikoluvun oletuskieli (katso yllä)."],"Use automatically detected language to proofread posts and pages":[null,"Käytä automaattisesti havaittua kieltä artikkelien ja sivujen oikoluvussa."],"Ignored Phrases":[null,"Sivuutettavat ilmaukset"],"Identify words and phrases to ignore while proofreading your posts and pages:":[null,"Kirjoita sanat ja lauseet jotka ohitetaan kun artikkeleja ja sivuja oikoluetaan:"],"Add":[null,"Lisää"],"Be sure to click \"Update Profile\" at the bottom of the screen to save your changes.":[null,"Paina sivun alalaidassa olevaa \"Päivitä käyttäjätiedot\" -painiketta jotta tehdyt muutokset tallennetaan."],"Spelling":[null,"Oikeinkirjoitus"],"Repeated Word":[null,"Toistuva sana"],"No suggestions":[null,"Ei ehdotuksia"],"Explain...":[null,"Selitä..."],"Ignore suggestion":[null,"Ohita ehdotus"],"Ignore always":[null,"Ohita aina"],"Ignore all":[null,"Ohita kaikki"],"Edit Selection...":[null,"Muokkaa valintaa..."],"proofread":[null,"oikoluettu"],"edit text":[null,"muokkaa tekstiä"],"Proofread Writing":[null,"Oikolue kirjoitus"],"No writing errors were found.":[null,"Yhtään kirjoitusvirhettä ei löytynyt."],"There was a problem communicating with the Proofreading service. Try again in one minute.":[null,"Viestinnässä oikolukupalvelun kanssa oli ongelma. Yritä minuutin kuluttua uudelleen."],"There was an error communicating with the proofreading service.":[null,"Viestinnässä oikolukupalvelun kanssa tapahtui virhe."],"Replace selection with:":[null,"Korvaa valinta tällä:"],"The proofreader has suggestions for this post. Are you sure you want to publish it?\n\nPress OK to publish your post, or Cancel to view the suggestions and edit your post.":[null,"Oikolukijalla on ehdotuksia koskien tätä artikkelia. Haluatko varmasti julkaista sen?\n\nPaina OK ja artikkeli julkaistaan tai paina Peruuta ja voit katsoa ehdotuksia ja muokata artikkelia."],"The proofreader has suggestions for this post. Are you sure you want to update it?\n\nPress OK to update your post, or Cancel to view the suggestions and edit your post.":[null,"Oikolukijalla on ehdotuksia koskien tätä artikkelia. Haluatko varmasti päivittää sen?\n\nPaina OK ja artikkeli päivitetään tai paina Peruuta ja voit katsoa ehdotuksia ja muokata artikkelia."],"Jetpack's Carousel has been disabled, because another plugin or your theme is overriding the [gallery] shortcode.":[null,"Jetpackin Karuselli on poistettu käytöstä, koska toinen lisäosa tai teema ohittaa [galleria] lyhytkoodin."],"Comment":[null,"Kommentti"],"Post Comment":[null,"Lähetä kommentti"],"An %s Airline":[null,"%s tuote"],"Terms":[null,"Käyttöehdot"],"Privacy":[null,"Tietosuoja"],"Test your site&#8217;s compatibility with Jetpack.":[null,"Testaa sivustosi Jetpack yhteensopivuus."],"Debug":[null,"Testaustila"],"Contact the Jetpack Happiness Squad.":[null,"Ota yhteyttä Jetpackin onnellisuusryhmään (Happiness Squad)"],"Support":[null,"Tuki"],"Take a survey.  Tell us how we&#8217;re doing.":[null,"Vastaa kyselyyn. Kerro meille kuinka pärjäät."],"Give Us Feedback":[null,"Anna palautetta"],"Disconnect Jetpack":[null,"Katkaise Jetpack liitos"],"Learn More":[null,"Lue lisää"],"Config":[null,"Määritykset"],"Jetpack":[null,"Jetpack"],"Settings":[null,"Asetukset"],"Feedback":[null,"Palaute"],"My Jetpack":[null,"Oma Jetpack"],"One New Jetpack Module":["%s New Jetpack Modules","Yksi uusi Jetpack moduuli","%s uutta Jetpack moduulia"],"<strong>%s Activated!</strong> You can change the setting of it here.":[null,"<strong>%s Käytössä!</strong> Voit vaihtaa sen asetusta täällä."],"<strong>Module settings were saved.</strong> ":[null,"<strong>Moduulin asetukset tallennettiin.</strong> "],"Error, bad module.":[null,"Virhe, huono moduuli."],"This will deactivate all Jetpack modules.\nAre you sure you want to disconnect?":[null,"Tämä poistaa käytöstä kaikki Jetpack moduulit.\nHaluatko varmasti katkaista yhteyden?"],"This will prevent user-specific modules such as Publicize, Notifications and Post By Email from working.\nAre you sure you want to unlink?":[null,"Tämä estää käyttäjäkohtaisten moduulien kuten Kasvata julkisuutta, Ilmoitukset ja Artikkeli sähköpostitse (Publicize, Notifications, Post By Email) toimimasta.\nHaluatko varmasti poistaa linkityksen?"],"This will deactivate Jetpack.\nAre you sure you want to deactivate Jetpack?":[null,"Tämä poistaa käytöstä Jetpackin.\nHaluatko varmasti poistaa Jetpackin käytöstä?"],"View all Jetpack features":[null,"Näytä kaikki Jetpackin ominaisuudet"],"Sorry, no modules were found for the search term \"%s\"":[null,"Moduuleja ei löytynyt hakutermillä: \"%s\""],"Failed permissions, please try again.":[null,"Törmättiin oikeuksiin, yritä uudelleen, ole hyvä."],"You must link another admin account before switching primary account holders.":[null,"Ennen kuin ensijainen tilin haltija vaihdetaan, on toinen pääkäyttäjän tili yhdistettävä. "],"Jetpack Settings":[null,"Jetpack asetukset"],"Search":[null,"Etsi"],"View:":[null,"Näytä:"],"All":[null,"Kaikki"],"Active":[null,"Käytössä"],"Inactive":[null,"Ei käytössä"],"Sort by:":[null,"Lajittele:"],"Alphabetical":[null,"Aakkosten mukaan"],"Newest":[null,"Uusimmat"],"Popular":[null,"Suositut"],"Show:":[null,"Näytä:"],"Configure":[null,"Määritä"],"Jetpack Debugging Center":[null,"Jetpack testauskeskus"],"Jetpack is not currently connected to WordPress.com":[null,"Jetpack ei ole nyt yhdistettynä WordPress.com palveluun"],"%s is not a valid command.":[null,"%s ei ole kelvollinen käsky."],"Jetpack is currently connected to WordPress.com":[null,"Jetpack on nyt yhdistettynä WordPress.com palveluun"],"The Jetpack Version is %s":[null,"Jetpackin versio on %s"],"The WordPress.com blog_id is %d":[null,"WordPress.com blog_id on %d"],"Additional data: ":[null,"Lisätietoja:"],"You cannot disconnect, without having first connected.":[null,"Et voi katkaista yhteyttä kun et ole aiemmin luonut yhteyttä."],"Please specify a valid user.":[null,"Anna kelvollinen käyttäjä."],"Please specify a user by either ID, username, or email.":[null,"Anna käyttäjän tunnus/ID, käyttäjätunnus tai sähköposti."],"Jetpack has been successfully disconnected.":[null,"Jetpack yhteys on katkaistu."],"%s has been successfully disconnected.":[null,"%s yhteys on katkaistu. "],"%s could not be disconnected.  Are you sure they're connected currently?":[null,"%s yhteyttä ei voitu katkaista. Oletko varma että yhteys on nyt käytössä?"],"Please specify if you would like to disconnect a blog or user.":[null,"Tarkenna jos haluat katkaista yhteyden blogiin tai käyttäjään."],"Resetting Jetpack Options...\n":[null,"Jetpack valinnat asetetaan perustilaan...\n \n"],"%s option reset":[null,"%s valinta asetettu perustilaan"],"Resetting the jetpack options stored in wp_options...\n":[null,"Asetetaan wp_options [tauluun] tallennettuja Jetpack asetuksia perustilaan...\n"],"Resetting default modules...\n":[null,"Oletusmoduuleja asetetaan perustilaan...\n"],"Modules reset to default.":[null,"Moduulit asetettu perustilaan."],"jumpstart option reset":[null,"pika-aloituksen valinta perustilassa"],"Please specify if you would like to reset your options, or modules":[null,"Tarkenna, jos haluat asettaa perustilaan valintasi tai moduulit"],"%s is not a valid module.":[null,"%s ei ole kelvollinen moduuli."],"Please specify a valid module.":[null,"Anna kelvollinen moduuli."],"Available Modules:":[null,"Saatavilla olevat moduulit:"],"%s has been activated.":[null,"%s on otettu käyttöön."],"All modules activated!":[null,"Kaikki moduulit on käytössä!"],"%s has been deactivated.":[null,"%s on poistettu käytöstä."],"All modules deactivated!":[null,"Kaikki moduulit on poistettu käytöstä!"],"%s has already been whitelisted":[null,"%s on jo lisätty sallitut listaan"],"Here are your whitelisted IPs:":[null,"Tässä on sallitut listassa olevat IP-osoitteet:"],"Whitelist is empty.":[null,"Sallitut lista on tyhjä."],"Cleared all whitelisted IPs":[null,"Poistettu kaikki sallitut IP-numerot"],"%s has been whitelisted.":[null,"%s on nyt sallittu."],"No command found.":[null,"Käskyä ei löydy."],"Please enter the IP address you want to whitelist.":[null,"Kirjoita IP-osoite jonka haluat sallia."],"Option not found or is empty.  Use \"list\" to list option names":[null,"Valintaa ei löydy tai se on tyhjä. Käytä \"listaa\" ja listaa valintojen nimet"],"Deleted option: %s":[null,"Poistettiin valinta: %s"],"Sorry, no updating arrays at this time":[null,"Pahoittelemme, matriiseja ei nyt päivitetä"],"Option":[null,"Valinta"],"Value":[null,"Arvo"],"Action cancelled. Have a question?":[null,"Toimenpide peruttiin. Onko kysyttävää?"],"Are you sure? This cannot be undone. Type \"yes\" to continue:":[null,"Oletko varma? Tätä ei voi perua. Kirjoita \"yes\" jos haluat jatkaa:"],"Are you sure? Modifying this option may disrupt your Jetpack connection.  Type \"yes\" to continue.":[null,"Oletko varma? Tämän valinnan muuttaminen voi keskeyttää Jetpack yhteyden. Kirjoita \"yes\" jos haluat jatkaa:"],"An administrator for this blog must set up the Jetpack connection.":[null,"Blogin pääkäyttäjän täytyy asettaa Jetpack-liitos."],"You need to register your Jetpack before connecting it.":[null,"Jetpack on rekisteröitävä ennen kuin voit liittää sen."],"Error Details: %s":[null,"Virheen tiedot: %s"],"Domain `%1$s` just failed is_usable_domain check as it is empty.":[null,"Verkkotunnus `%1$s` ei äsken läpäissyt is_usable_domain tarkastusta koska se on tyhjä."],"Domain `%1$s` just failed is_usable_domain check as it is in the forbidden array.":[null,"Verkkotunnus `%1$s` ei äsken läpäissyt is_usable_domain tarkastusta koska se on kielletyssä matriisissa."],"Domain `%1$s` just failed is_usable_domain check as it uses an invalid top level domain.":[null,"Verkkotunnus `%1$s` ei äsken läpäissyt is_usable_domain tarkastusta koska se käyttää epäkelpoa ylätason verkkotunnusta."],"Domain `%1$s` just failed is_usable_domain check as it is a subdomain of WordPress.com.":[null,"Verkkotunnus `%1$s` ei äsken läpäissyt is_usable_domain tarkastusta koska se on WordPress.comin ala-verkkotunnus."],"Domain `%1$s` just failed is_usable_domain check as its IP `%2$s` is either invalid, or in a reserved or private range.":[null,"Verkkotunnus `%1$s` ei äsken läpäissyt is_usable_domain tarkastusta koska sen IP `%2$s`on joko epäkelpo tai varattu tai yksityisellä alueella."],"You do not have sufficient permissions to access this page.":[null,"Et pääse tälle sivulle. Tarvitset laajemmat oikeudet."],"Your site isn’t reaching the Jetpack servers.":[null,"Sivusto ei saa yhteyttä Jetpack palvelimiin."],"Your site isn’t securely reaching the Jetpack servers.":[null,"Sivusto ei saa salattua yhteyttä Jetpack palvelimiin."],"Your `%1$s` option is set up as `%2$s`, but your WordPress.com connection lists it as `%3$s`!":[null,"`%1$s`-valinta on asetettu arvoon `%2$s`, mutta WordPress.com yhteys näyttää sen näin `%3$s`!"],"Something has gotten mixed up in your Jetpack Connection!":[null,"Jokin on mennyt sekaisin Jetpack yhteydessä."],"It looks like your site can not communicate properly with Jetpack.":[null,"Vaikuttaa siltä, että sivustosi ei voi viestiä tarvittavalla tavalla Jetpackin kanssa."],"Testing your site's compatibility with Jetpack...":[null,"Testataan sivustosi yhteensopivuutta Jetpackin suhteen..."],"Your Jetpack setup looks a-okay!":[null,"Jetpack asennus näyttää priimalta!"],"There seems to be a problem with your site’s ability to communicate with Jetpack!":[null,"Vaikuttaa siltä, että sivustollasi on ongelma viestiä Jetpackin kanssa!"],"Trouble with Jetpack?":[null,"Ongelmia Jetpackin kanssa?"],"It may be caused by one of these issues, which you can diagnose yourself:":[null,"Se voi johtua joistakin näistä syistä jotka voit itse päätellä:"],"A known issue.":[null,"Tunnettu ongelma."],"An incompatible plugin.":[null,"Yhteensopimaton lisäosa."],"Find out by disabling all plugins except Jetpack. If the problem persists, it's not a plugin issue. If the problem is solved, turn your plugins on one by one until the problem pops up again – there's the culprit! Let us know, and we'll try to help.":[null,"Ratkaiset tämän poistamalla käytöstä kaikki muut lisäosat paitsi Jetpackin. Jos ongelma jatkuu, se ei ole lisäosan aiheuttama. Jos ongelma poistuu, ota silloin käyttöön lisäosat yksi kerrallaan kunnes ongelma ilmaantuu uudelleen - olet löytänyt syyllisen! Kerro se meille ja yritämme auttaa sinua."],"A theme conflict.":[null,"Teeman aiheuttana ristiriita. "],"A problem with your XMLRPC file.":[null,"Ongelma XMLRPC-tiedostossa."],"Load your <a href=\"%s\">XMLRPC file</a>. It should say “XML-RPC server accepts POST requests only.” on a line by itself.":[null,"Lataa <a href=\"%s\">XMLRPC-tiedosto</a>. Siinä tulisi olla teksti “XML-RPC server accepts POST requests only.”, yhdellä rivillä yksinään."],"If it's not by itself, a theme or plugin is displaying extra characters. Try steps 2 and 3.":[null,"Jos se ei ole rivillä yksinään, teema tai lisäosa näyttää lisämerkkejä kokeile silloin askelia 2 ja 3."],"If you get a 404 message, contact your web host. Their security may block XMLRPC.":[null,"Jos saat 404-viestin, ota yhteyttä palvelimen ylläpitäjään. Heidän turvallisuusasetukset voivat estää XMLRPC-tiedoston."],"If none of these help you find a solution, <a href=\"%s\">click here to contact Jetpack support</a>. Tell us as much as you can about the issue and what steps you've tried to resolve it, and one of our Happiness Engineers will be in touch to help.":[null,"Jos mikään näistä ei selvitä ongelmaa, <a href=\"%s\">ota tästä yhteyttä Jetpack-tukeen</a>. Kerro meille mahdollisimman paljon ongelmasta ja mitä askelia olet ottanut yrittäessäsi selvittää sitä. Joku onnellisuusinsinööreistämme (Happiness Engineer) ottaa yhteyttä ja auttaa."],"The primary connection is owned by <strong>%s</strong>'s WordPress.com account.":[null,"Ensisijainen yhteys on liitetty <strong>%s</strong> WordPress.com-tunnukseen."],"Some features of Jetpack use the WordPress.com infrastructure and require that your public content be mirrored there. If you see intermittent issues only affecting certain posts, please try requesting a reindex of your posts.":[null,"Jotkut ominaisuudet hyödyntävät WordPress.com rakenteita ja edellyttävät, että sivustosi julkinen sisältö peilataan sinne. Jos havaitset ajoittaisia ongelmia jotka koskevat tiettyjä artikkeleita, kokeile artikkelien uudelleen indeksointia."],"Please describe the problem you are having.":[null,"Kuvaile kohtaamasi ongelma, ole hyvä."],"Name":[null,"Nimi"],"Let us know your name.":[null,"Kerro meliie nimesi."],"E-mail":[null,"Sähköpostiosoite"],"Use a valid email address.":[null,"Käytä kelvollista sähköpostiosoitetta."],"WordPress.com":[null,"WordPress.com"],"a heading for a list of custom post types\u0004Single post:":[null,"Sisältö:"],"a heading for a list of custom post archive pages\u0004Archive page:":[null,"Arkiston sivu:"],"a label in the list of custom post type archive pages\u0004Archive of %s":[null,"%s:n arkisto"],"Example: the user is viewing a custom post type archive.\u0004Post Type":[null,"Sisältötyyppi"],"Image alternative text\u0004Jetpack clouds image":[null,"Jetpack pilvikuva"],"Image alternative text\u0004Decorative graph image":[null,"Kuvituksellinen kaavion kuva"],"Image alternative text\u0004Decorative shield image":[null,"Kuvituksellinen kilven kuva"],"Support request email subject line\u0004from: %s Jetpack contact form":[null,"lähettäjä: %s Jetpack yhteydenottolomake"],"share to\u0004Skype":[null,"Skype"],"share to\u0004Email":[null,"Sähköpostitse"],"share to\u0004Twitter":[null,"Twitter"],"share to\u0004Reddit":[null,"Reddit"],"share to\u0004LinkedIn":[null,"LinkedIn"],"share to\u0004Facebook":[null,"Facebook"],"share to\u0004Print":[null,"Tulosta"],"share to\u0004Press This":[null,"Julkaise tämä"],"share to\u0004Google":[null,"Google"],"share to\u0004Tumblr":[null,"Tumblr"],"share to\u0004Pinterest":[null,"Pinterest"],"share to\u0004Pocket":[null,"Pocket"],"Module Name\u0004Sitemaps":[null,"Sivustokartat (Sitemaps)"],"Module Name\u0004Data Backups":[null,"Varmuuskopiot (Data Backups)"],"Module Name\u0004Shortcode Embeds":[null,"Lyhytkoodilla upottaminen (Shortcode Embeds)"],"Module Name\u0004WP.me Shortlinks":[null,"WP.me-pikalinkit (WP.me Shortlinks)"],"Module Name\u0004Site Icon":[null,"Sivuston kuvake"],"Module Name\u0004Single Sign On":[null,"Kertakirjautuminen (Single Sign On)"],"Module Name\u0004Site Stats":[null,"Sivuston tilastot (Site Stats)"],"Module Name\u0004Subscriptions":[null,"Tilaukset (Subscriptions)"],"Module Name\u0004Tiled Galleries":[null,"Galleria ruudukot (Tiled Galleries)"],"Module Name\u0004Site Verification":[null,"Sivuston todennus (Site Verification)"],"Module Name\u0004VideoPress":[null,"Videot (VideoPress)"],"Module Name\u0004Widget Visibility":[null,"Vimpaimen näkyvyys (Widget Visibility)"],"Module Name\u0004Extra Sidebar Widgets":[null,"Lisätyt sivupalkin vimpaimet (Extra Sidebar Widgets)"],"Module Name\u0004Spelling and Grammar":[null,"Oikeinkirjoitus ja kielioppi (Spelling and Grammar)"],"Module Name\u0004Carousel":[null,"Karuselli (Carousel)"],"Module Name\u0004Comments":[null,"Kommentit (Comments)"],"Module Name\u0004Contact Form":[null,"Yhteydenottolomake (Contact Form)"],"Module Name\u0004Custom Content Types":[null,"Mukautetut sisältötyypit (Custom Content Types)"],"Module Name\u0004Custom CSS":[null,"Mukautettu CSS-muotoilu (Custom CSS)"],"Module Name\u0004Enhanced Distribution":[null,"Tehostettu levitys (Enhanced Distribution)"],"Module Name\u0004Gravatar Hovercards":[null,"Gravatar-kortit (Gravatar Hovercards)"],"Module Name\u0004Infinite Scroll":[null,"Rajaton vieritys (Infinite Scroll)"],"Module Name\u0004JSON API":[null,"JSON-rajapinta /API (JSON API)"],"Module Name\u0004Beautiful Math":[null,"Kaunis matematiikka (Beautiful Math)"],"Module Name\u0004Likes":[null,"Tykkäykset (Likes)"],"Module Name\u0004Manage":[null,"Hallinnoi (Manage)"],"Module Name\u0004Markdown":[null,"Markdown-tekstimuotoilu (Markdown)"],"Module Name\u0004Mobile Theme":[null,"Mobiililaitteiden teema (Mobile Theme)"],"Module Name\u0004Monitor":[null,"Seuranta (Monitor)"],"Module Name\u0004Notifications":[null,"Ilmoitukset (Notifications)"],"Module Name\u0004Omnisearch":[null,"Etsi kaikkialta (Omnisearch)"],"Module Name\u0004Photon":[null,"Kuvien SHV (Photon)"],"Module Name\u0004Post by Email":[null,"Artikkeli sähköpostitse (Post by Email)"],"Module Name\u0004Protect":[null,"Suojaa (Protect)"],"Module Name\u0004Publicize":[null,"Kasvata julkisuutta (Publicize)"],"Module Name\u0004Related Posts":[null,"Liittyvät artikkelit (Related Posts)"],"Module Name\u0004Sharing":[null,"Jakaminen (Sharing)"],"Module Description\u0004Creates sitemaps to allow your site to be easily indexed by search engines.":[null,"Luo sivustokarttoja jotta hakukoneiden on helpompi indeksoida sivusto."],"Module Description\u0004Daily or real-time backups.":[null,"Päivittäiset- tai tosiaikaiset varmuuskopiot."],"Module Description\u0004Embed content from YouTube, Vimeo, SlideShare, and more, no coding necessary.":[null,"Upota sisältöä helposti YouTubesta, Vimeosta, SlideSharesta sekä monista muista palveluista."],"Module Description\u0004Enable WP.me-powered shortlinks for all posts and pages.":[null,"Ota käyttöön WP.me -pohjaiset URL-lyhennyslinkit kaikille artikkeleille sekä sivuille."],"Module Description\u0004Add a site icon to your site.":[null,"Lisää Sivuston kuvake sivustolle."],"Module Description\u0004Secure user authentication.":[null,"Varmistettu oikeellisuuden tarkistus."],"Module Description\u0004Collect traffic stats and insights.":[null,"Kerää liikenteen tilastoja ja oivalluksia."],"Module Description\u0004Allow users to subscribe to your posts and comments and receive notifications via email.":[null,"Salli käyttäjien tehdä tilaus artikkeleihin ja kommentteihin ja vastaanottaa sähköposti-ilmoituksia."],"Module Description\u0004Display your image galleries in a variety of sleek, graphic arrangements.":[null,"Näytä kuvagalleriat erilaisilla tavoilla, tyylikkäästi aseteltuna."],"Module Description\u0004Verify your site or domain with Google Search Console, Pinterest, and others.":[null,"Todenna sivusto tai verkkotunnus Google Search -konsoliin, Pinterestiin ja muihin palveluihin."],"Module Description\u0004Upload and embed videos right on your site. (Subscription required.)":[null,"Siirrä palvelimelle ja upota videoita sivustolle. (Tilaus vaaditaan.)"],"Module Description\u0004Specify which widgets appear on which pages of your site.":[null,"Määritä mitkä vimpaimet näkyvät millä sivuston sivulla."],"Module Description\u0004Add images, Twitter streams, your site’s RSS links, and more to your sidebar.":[null,"Lisää sivupalkkiin kuvia, Twitter virtoja, sivustosi RSS linkkejä ja muuta."],"Module Description\u0004Check your spelling, style, and grammar with the After the Deadline proofreading service.":[null,"Tarkasta oikeinkirjoitus, tyyli ja kielioppi After the Deadline oikolukupalvelulla."],"Module Description\u0004Transform standard image galleries into full-screen slideshows.":[null,"Muunna vakio kuvagalleriat koko näytön kuvaesityksiksi. "],"Module Description\u0004Let readers comment with WordPress.com, Twitter, Facebook, or Google+ accounts.":[null,"Anna lukijoiden kommentoida WordPress.com, Twitter, Facebook tai Google+ tileistä."],"Module Description\u0004Insert a contact form anywhere on your site.":[null,"Lisää yhteydenottolomake minne tahansa sivustolla."],"Module Description\u0004Organize and display different types of content on your site, separate from posts and pages.":[null,"Järjestä ja näytä sivustolla erilaista sisältöä, erillään artikkeleista ja sivuista."],"Module Description\u0004Customize your site’s CSS without modifying your theme.":[null,"Mukauta sivuston CSS-muotoiluja ilman että muokkaat teemaa."],"Module Description\u0004Increase reach and traffic.":[null,"Kasvata ulottuvuutta ja liikennettä."],"Module Description\u0004Enable pop-up business cards over commenters’ Gravatars.":[null,"Ota käyttöön automaattisesti  kommentoijien Gravatarien päälle näytettäviä käyntikortteja."],"Module Description\u0004Add support for infinite scroll to your theme.":[null,"Lisää teemaan tuki rajattomalle vieritykselle."],"Module Description\u0004Allow applications to securely access your content through the cloud.":[null,"Salli sovelluksille turvattu pääsy sisältöösi pilven kautta."],"Module Description\u0004Use LaTeX markup language in posts and pages for complex equations and other geekery.":[null,"Käytä LaTeX-merkintäkieltä artikkeleissa ja sivuilla monimutkaisten yhtälöiden ja muiden nörttiasioiden esittämiseen."],"Module Description\u0004Give visitors an easy way to show their appreciation for your content.":[null,"Anna lukijoille helppo tapa osoittaa arvostuksensa sisältöäsi kohtaan."],"Module Description\u0004Manage all your sites from a centralized place, https://wordpress.com/sites.":[null,"Hallitse kaikkia sivustojasi keskitetysti osoitteessa https://wordpress.com/sites."],"Module Description\u0004Write posts or pages in plain-text Markdown syntax.":[null,"Kirjoita artikkeleita tai sivuja käyttämällä Markdown-tekstimuotoilua."],"Module Description\u0004Optimize your site with a mobile-friendly theme for smartphones.":[null,"Optimoi sivusi puhelimille sekä tableteille mobiiliystävällisellä teemalla."],"Module Description\u0004Reports on site downtime.":[null,"Raportoi sivuston toimimattomuudesta."],"Module Description\u0004Receive notification of site activity via the admin toolbar and your Mobile devices.":[null,"Vastaanota ilmoituksia sivustolla tapahtuvasta toiminnasta ohjauspaneelin työkaluriviin tai mobiililaitteisiisi."],"Module Description\u0004Search your entire database from a single field in your Dashboard.":[null,"Etsi hallintapaneelissa yhden kentän avulla koko tietokannasta."],"Module Description\u0004Speed up images and photos.":[null,"Nopeuttaa kuvien latautumista."],"Module Description\u0004Publish posts by email, using any device and email client.":[null,"Julkaise artikkeleita sähköpostin avulla, laitteesta sekä sähköpostiohjelmasta riippumatta."],"Module Description\u0004Prevent brute force attacks.":[null,"Estä raakavoimahyökkäykset."],"Module Description\u0004Automatically promote content.":[null,"Automaattisesti kasvattaa sisällön julkisuutta."],"Module Description\u0004Display similar content.":[null,"Näyttää samankaltaista sisältöä."],"Module Description\u0004Visitors can share your content.":[null,"Vierailijat voivat jakaa sisältöäsi."],"Module Tag\u0004Traffic":[null,"Liikenne"],"Module Tag\u0004Other":[null,"Muu"],"Module Tag\u0004Writing":[null,"Kirjoittaminen"],"Module Tag\u0004Photos and Videos":[null,"Valokuvat ja videot"],"Module Tag\u0004Social":[null,"Sosiaalinen (Social)"],"Module Tag\u0004Appearance":[null,"Ulkoasu"],"Module Tag\u0004Developers":[null,"Kehittäjät"],"Module Tag\u0004Centralized Management":[null,"Keskitetty hallinta"],"Module Tag\u0004Recommended":[null,"Suositellut"],"Module Tag\u0004Mobile":[null,"Mobiili"],"Module Tag\u0004Site Stats":[null,"Sivuston tilastot"],"As in Premium. Premium module description\u0004Paid":[null,"Maksullinen"],"watch a video title\u0004Watch: %s":[null,"Katso: %s"],"Play as in playback or view a movie\u0004JavaScript required to play %s.":[null,"JavaScript vaaditaan %s näyttämiseen."],"Checkbox on Widget Visibility if choosen page has children.\u0004Include children":[null,"Sisällytä alatasot"],"placeholder: dropdown menu to select widget visibility; hide if or show if\u0004%s if:":[null,"%s jos:"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Show":[null,"Näytä"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Hide":[null,"Piilota"],"Used as the default option in a dropdown list\u0004-- Select --":[null,"-- Valitse --"],"Noun, as in: \"The author of this post is...\"\u0004Author":[null,"Kirjoittaja"],"Noun\u0004User":[null,"Käyttäjä"],"Noun, as in: \"The user role of that can access this widget is...\"\u0004Role":[null,"Rooli"],"Noun, as in: \"This post has one tag.\"\u0004Tag":[null,"Avainsana"],"Noun, as in: \"This page is a date archive.\"\u0004Date":[null,"Päiväys"],"Example: The user is looking at a page, not a post.\u0004Page":[null,"Sivu"],"Noun, as in: \"This post has one taxonomy.\"\u0004Taxonomy":[null,"Taksonomia"],"Widget Visibility: {Rule Major [Page]} is {Rule Minor [Search results]}\u0004is":[null,"on"],"Shown between widget visibility conditions.\u0004or":[null,"tai"],"Example of a phone number\u00041-202-555-1212":[null,"+358 0 000 0000"],"past participle: books I have read\u0004Read":[null,"Luettu"],"my list of books to read\u0004To Read":[null,"Aion lukea"],"1: User Name, 2: Service Name (Facebook, Twitter, ...)\u0004%1$s on %2$s":[null,"%1$s palvelussa %2$s"],"Refresh connection with {social media service}\u0004Refresh connection with %s":[null,"Päivitä yhteys %s palveluun"],"Service: Account connected as\u0004%1$s: %2$s":[null,"%1$s: %2$s"],"word count: words or characters?\u0004words":[null,"words"],"in {category/tag name}\u0004In \"%s\"":[null,"Kategoriassa \"%s\""],"as sharing source\u0004Email":[null,"Sähköposti"],"Jumpstart Description\u0004Lets you log in to all your Jetpack-enabled sites with one click using your WordPress.com account.":[null,"Voit kirjautua WordPress.com-tilin kautta yhdellä klikkauksella kaikkiin sivustoihisi joissa on Jetpack käytössä."],"Jumpstart Description\u0004Give visitors two easy subscription options — while commenting, or via a separate email subscription widget you can display.":[null,"Tarjoa vierailijoille kaksi helppoa tilaustapaa - kommentoidessa tai erikseen näytettävällä sähköpostitilaus vimpaimella."],"Jumpstart Description\u0004Brings your photos and images to life as full-size, easily navigable galleries.":[null,"Elähdytä kuvasi täyden koon helposti navigoitavilla gallerioilla."],"Jumpstart Description\u0004Adds a button to your post and page editors, allowing you to build simple forms to help visitors stay in touch.":[null,"Artikkeli- ja sivumuokkaimiin lisätään painike, jotta voit tehdä yksinkertaisia lomakkeita jotka auttavat vierailijoita pitämään yhteyttä."],"Jumpstart Description\u0004Let commenters link their profiles to their Gravatar accounts, making it easy for your visitors to learn more about your community.":[null,"Salli kommentoijien linkittää Gravatar tilinsä profiiliin jolloin vierailijoiden on helppo saada parempi käsitys yhteisöstäsi."],"Jumpstart Description\u0004Helps you remotely manage plugins, turn on automated updates, and more from <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>.":[null,"Voit <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>:in kautta hallinnoida etänä lisäosia, laittaa päälle automaattiset päivitykset ja paljon muuta."],"Jumpstart Description\u0004Mirrors and serves your images from our free and fast image CDN, improving your site’s performance with no additional load on your servers.":[null,"Parantaa sivustosi suorituskykyä kun sivustosi kuvat peilataan ja lähetetään maksuttomasta ja nopeasta kuvien sisällönhajautusverkostosta (SHV, CDN).Tämä ei lisää palvelintesi kuormitusta."],"Jumpstart Description\u0004Keep visitors engaged on your blog by highlighting relevant and new content at the bottom of each published post.":[null,"Korosta aiheeseen liittyvää ja uutta sisältöä jokaisen julkaistun artikkelin alla. Näin sitoutat vierailijat blogiisi."],"Jumpstart Description\u0004Twitter, Facebook and Google+ buttons at the bottom of each post, making it easy for visitors to share your content.":[null,"Twitter, Facebook and Google+ painikkeet jokaisen artikkelin alla jotta vierailijat voivat helposti jakaa sisältöäsi."],"Visit your _VaultPress_dashboard_.\u0004To check your backups, see any security alerts, or check your VaultPress Vitality, visit your %s.":[null,"Kun haluat tarkastaa varmuuskopion, katsoa hälytyksiä tai tarkastaa VaultPress toimivuuden, vieraile %s."],"View _Plans_&_Pricing_. (VaultPress)\u0004View %s.":[null,"Katso %s."],"Open Sans font: on or off\u0004on":[null,"on"],"Open Sans font: add new subset (greek, cyrillic, vietnamese)\u0004no-subset":[null,"no-subset"],"next-saturday\u0004Image navigation":[null,"Kuvanavigointi"],"Nova label separator\u0004, ":[null,", "],"{$date_format} \\a\\t {$time_format}\u0004%1$s \\a\\t %2$s":[null,"%1$s \\k\\l\\o %2$s"],"%1$s = blog name\u0004%1$s Sidebar":[null,"%1$s sivupalkki"],"%1$s = blog name, %2$s = post title\u0004%1$s %2$s":[null,"%1$s %2$s"],"Label for HTML form \"Name\" field in contact form builder\u0004Name":[null,"Nimi"],"Label for HTML form \"Email\" field in contact form builder\u0004Email":[null,"Sähköposti"],"Label for HTML form \"URL/Website\" field in contact form builder\u0004Website":[null,"Sivusto"],"noun\u0004Comment":[null,"Kommentti"],"Default label for new HTML form field in contact form builder\u0004New Field":[null,"Uusi kenttä"],"Label for the set of options to be included in a user-created dropdown in contact form builder\u0004Options":[null,"Valinnat"],"Label for an option to be included in a user-created dropdown in contact form builder\u0004Option":[null,"Valinta"],"Default label for the first option to be included in a user-created dropdown in contact form builder\u0004First option":[null,"Ensimmäinen valinta"],"error message in contact form builder\u0004Oops, there was a problem generating your form.  You'll likely need to try again.":[null,"Oho, lomakkeen luomisessa oli ongelma. Sinun on todennäköisesti yritettävä uudelleen."],"Label to drag HTML form fields around to change their order in contact form builder\u0004move":[null,"siirrä"],"Link to edit an HTML form field in contact form builder\u0004edit":[null,"muokkaa"],"This HTML form field is marked as required by the user in contact form builder\u0004(required)":[null,"(Vaaditaan)"],"%1$s = \"Click here\" in an HTML link\u0004Sure thing. %1$s to add a new text box, textarea, radio, checkbox, or dropdown field.":[null,"Tietysti. %1$s tästä lisäät uuden tekstilaatikon, tekstialueen, valintanapin, valintaruudun tai pudotusvalikon kentän."],"%1$s = \"Feedback\" in an HTML link\u0004Yep, you can read your feedback at any time by clicking the \"%1$s\" link in the admin menu.":[null,"Kyllä. Voit lukea palautteen milloin vain klikkaamalla \"%1$s\"-linkkiä hallintapaneelin valikkopalkissa."],"\"Site Icon\" is the feature name.\u0004WordPress now has Site Icon built in!":[null,"WordPressissä on nyt sisäinen Sivuston kuvake (Site Icon)"],"%l = list of Jetpack module/feature names\u0004<strong>%l Deactivated!</strong> You can activate it again at any time using the activate link next to each module.":["<strong>%l Deactivated!</strong> You can activate them again at any time using the activate links next to each module.","<strong>%l Poistettu käytöstä!</strong> Voit ottaa sen jälleen käyttöön painamalla Ota käyttöön -linkkiä joka on jokaisen moduulin vieressä.","<strong>%l Poistettu käytöstä!</strong> Voit ottaa ne jälleen käyttöön painamalla Ota käyttöön -linkkejä jotka ovat jokaisen moduulin vieressä."],"%l = list of Jetpack module/feature names\u0004Like your site's RSS feeds, %l allows access to your posts and other content to third parties.":["Like your site's RSS feeds, %l allow access to your posts and other content to third parties.","Kuten sivuston RSS-syötteet, myös %l sallii kolmansien osapuolten pääsyn artikkeleihin ja muuhun sisältöön.","Kuten sivuston RSS-syötteet, myös %l sallii kolmansien osapuolten pääsyn artikkeleihin ja muuhun sisältöön."],"%l = list of Jetpack module/feature names\u0004Deactivate %l":[null,"Poista käytöstä %l"],"%s is a username\u0004You have successfully set %s as Jetpack’s primary user.":[null,"Olet asettanut %s käyttäjän Jetpackin ensisijaiseksi käyttäjäksi."],"%1$s = deactivation URL, %2$s = \"Deactivate {list of Jetpack module/feature names}\u0004If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating this feature</a>.":["If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating these features</a>.","Jos sivusto ei ole tarkoitettu julkiseksi, voit harkita <a href=\"%1$s\" title=\"%2$s\">tämän palvelun poistamista käytöstä</a>.","Jos sivusto ei ole tarkoitettu julkiseksi, voit harkita <a href=\"%1$s\" title=\"%2$s\">näiden palvelujen poistamista käytöstä</a>."],"{#} Blocked malicious login attempts -- number is on a prior line, text is a caption.\u0004Blocked malicious login attempts":[null,"Pahansuovat kirjautumisyritykset estettiin"],"{#} Spam comments blocked by Akismet -- number is on a prior line, text is a caption.\u0004Spam comments blocked by Akismet.":[null,"Akismet esti roskapostikommentit."],"locales\u0004%1$s/%2$s":[null,"%1$s/%2$s"],"The menu item label\u0004Jetpack":[null,"Jetpack"],"The menu item label with a new module count as %s\u0004Jetpack %s":[null,"Jetpack %s"],"\"wp jetpack status full\" is a command - do not translate\u0004View full status with 'wp jetpack status full'":[null,"Katso tila tällä: 'wp jetpack status full'"],"%s is a website\u0004Please visit %s to configure your VaultPress subscription.":[null,"Vieraile täällä %s määrittämässä VaultPress tilauksesi."],"\"wp jetpack module activate\" is a command - do not translate\u0004%s is not active. You can activate it with \"wp jetpack module activate %s\"":[null,"%s ei ole käytössä. Voit ottaa sen käyttöön tällä: \"wp jetpack module activate %s\""],"Instructions on how to whitelist IP ranges - low_range/high_range should be translated.\u0004You can save a range of IPs {low_range}-{high_range}. No spaces allowed.  (example: 1.1.1.1-2.2.2.2)":[null,"Voit tallentaa IP-numeroiden alueen {low_range}-{high_range}. Välilyöntejä ei sallita.  (esimerkki: 1.1.1.1-2.2.2.2)"],"'list' and 'clear' are commands and should not be translated\u0004You can also 'list' or 'clear' the whitelist.":[null,"Voit myös 'listata' tai 'pyyhkiä' sallitut listan."],"Updating an option from \"this\" to \"that\".\u0004Updated option: %s to \"%s\"":[null,"Päivitettiin valinta: %s arvoon: \"%s\""],"a variable command that a user can write, provided in the printed instructions\u0004option":[null,"valinta"],"the value that they want to update the option to\u0004value":[null,"arvo"],"'get', 'delete', and 'update' are commands - do not translate.\u0004Above are your options. You may 'get', 'delete', and 'update' them.":[null,"Yllä on valinnat. Voit 'hakea', 'poistaa' ja 'päivittää' niitä."],"'wp jetpack options' is a command - do not translate.\u0004Type 'wp jetpack options' for more info.":[null,"Kun haluat lisää tietoja, kirjoita 'wp jetpack options'."]}