{"":{"po-revision-date":"2016-11-15 19:35:02+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.3.0-alpha","language":"es","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,""],"Activate this module to use the advanced SEO tools.":[null,""],"Configure your VideoPress settings.":[null,""],"How much is your website worth?":[null,""],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,""],"Configure Site SEO":[null,""],"Activate SEO Tools":[null,""],"Introducing our most affordable backups and security plan yet":[null,""],"The Personal Plan keeps your data, site, and hard work safe.":[null,""],"Learn more...":[null,"Aprender más..."],"Your site is on the Jetpack Personal plan":[null,"Tu sitio tiene el plan Personal de Jetpack"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,""],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,""],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,"Copias de seguridad diarias de todos los datos de tu sitio con espacio ilimitado y restauración en un clic (gestionado por VaultPress)"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,""],"Backups & Security Scanning":[null,"Copias de seguridad y escaneado de seguridad"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,""],"SEO Tools":[null,"Herramientas de SEO"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,""],"Need more? Running a business site?":[null,""],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,""],"On-demand security scanning":[null,"Escaneos de seguridad a demanda"],"Advanced SEO tools":[null,"Herramientas de SEO avanzadas"],"Configure your SEO settings.":[null,"Configurar tus ajustes de SEO."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,"La forma más sencilla de se subir vídeos sin anuncios ni marcas. Obtienes estadísticas las reproducciones de video y de las veces que se ha compartido y el reproductor es ligero y adaptable."],"You are running Jetpack on a staging server.":[null,"Estás ejecutando Jetpack en un servidor de desarrollo."],"More Info":[null,"Más Información"],"Search your content.":[null,"Busca en tu contenido."],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Administra la visibilidad de los Me gusta desde los ajustes del módulo de Compartir{{/a}}"],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,"Se ocultó la imagen de la cara sonriente de las estadísticas. La imagen ayuda a recoger las estadísticas pero debería funcionar cuando se oculta."],"Your Current IP: %(ip)s":[null,"Tu IP actual: %(ip)s"],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,"Poner en la lista blanca una dirección IP evita que sea bloqueado por Jetpack cada vez que se accede."],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 y IPv6 son aceptables. {{br/}} Para especificar un rango, introduzca el valor bajo y el valor alto separado por un guión. Ejemplo: 12.12.12.1-12.12.12.100"],"Link your account to WordPress.com to start using this feature.":[null,"Vincula tu cuenta de WordPress.com para empezar a utilizar esta función."],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Hay ajustes sin guardar en esta pestaña que se perderán si la dejas. ¿Quieres proceder?"],"This will reset all Jetpack options, are you sure?":[null,"Esto restablecerá todas las opciones de Jetpack, ¿estás seguro?"],"Search for a Jetpack feature.":[null,"Buscar una característica de Jetpack."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Actualiza Jetpack y nuestro escáner de seguridad de última generación cazará archivos maliciosos y te informará inmediatamente para que nunca dejes de estar al tanto de lo que pasa en tu web."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Tu puedes ver la información acerca del escaneo de seguridad en la sección \"De un vistazo\"."],"Configure your Security Scans":[null,"Configura tus escaneos de seguridad"],"This module has no configuration options":[null,"Este módulo no tiene opciones de configuración"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Deja que los buscadores y tus visitantes sepan que te tomas en serio la integridad de tus páginas web pasándose a Jetpack. Nuestras herramientas anti-spam eliminan el spam en los comentarios, protegen tu SEO y hace mas fácil a los visitantes estar en contacto."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Los Backups offsite en tiempo real con restauraciones automáticas te traerán tranquilidad, así te podrás enfocar en escribir buen contenido e incrementar el tráfico mientras nosotros protegemos cada uno de los aspectos de tu inversión. Actualízate hoy."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Configura tus ajustes de %(module_slug)s {{/link}}"],"Subscriber":[null,"Suscriptor"],"Big iPhone/iPad Update Now Available":[null,"Gran actualización de iPhone/Ipad disponible"],"The WordPress for Android App Gets a Big Facelift":[null,"La aplicación Android para WordPress recibe un enorme estiramiento facial"],"Upgrade Focus: VideoPress For Weddings":[null,"Actualizar Foco: VideoPress para bodas"],"WordPress.com Likes are:":[null,"Los Me gusta de WordPress.com son:"],"Comments headline":[null,"Encabezado de los comentarios"],"A few catchy words to motivate your readers to comment.":[null,"Expresiones pegadizas para motivar a tus lectores a comentar."],"Can readers subscribe to your posts, comments or both?":[null,"¿Tus lectores pueden suscribirse a tus entradas, comentarios o ambos?"],"Show a \"follow blog\" options in the comment form":[null,"Muestra las opciones \"sigue al blog\" en el formulario de comentarios"],"Show a \"follow comments\" option in the comment form.":[null,"Muestra la opción \"sigue los comentarios\" en el formulario de comentarios."],"Admin Bar":[null,"Barra de administración"],"Put a chart showing 48 hours of views in the admin bar":[null,"Poner un gráfico mostrando las visitas de las últimas 48 horas en la barra de administración"],"Registered Users: Count the page views of registered users who are logged in":[null,"Usuarios registrados: Cuenta las páginas vistas de los usuarios registrados que han iniciado sesión"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Informe de visibilidad: Elige los perfiles que serán capaces de ver los informes de estadísticas."],"Receive Monitor Email Notifications":[null,"Recibir notificaciones de la monitorización por correo electróncio."],"Emails will be sent to ":[null,"Los correos electrónicos serán enviados a"],"{{a}}Edit{{/a}}":[null,"{{a}}Editar{{/a}}"],"Match By Email":[null,"Coincidencia por correo electrónico"],"Show photo metadata (Exif) in carousel, when available":[null,"Muestra los metadatos de la foto (Exif) en carrousel cuando estén disponibles."],"Background Color":[null,"Color de fondo"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Scroll infinito (muestra 7 entradas en cada carga)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Traza cada carga de una entrada en un Scroll Infinito como una página vista en Google Analytics"],"Mobile Promos":[null,"Promos para móvil"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Muestra una promo de las aplicaciones de WordPress para móviles en el pie de la versión móvil del tema."],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,"Introduce el valor de tu clave meta \"content\" para verificar tu sitio con {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a}} y {{a}}Pinterest Site Verification{{/a}}."],"Meta key example:":[null,"Ejemplo de Meta Key:"],"Display all your gallery pictures in a cool mosaic":[null,"Muestra todas las fotos de tu galería en un genial mosaico"],"Copied!":[null,"¡Copiado!"],"Highlight and copy the following text to your clipboard:":[null,"Realza y copia el texto siguiente a tu portapapeles: "],"Regenerate address":[null,"Regenera la dirección"],"Configure Portfolios":[null,"Configura los Portfolios"],"Configure Testimonials":[null,"Configurar testimonios"],"Automatically proofread content when: ":[null,"Prueba de lectura automática del contenido cuando:"],"A post or page is first published":[null,"Una entrada o página es publicada por primera vez"],"A post or page is updated":[null,"Una entrada o página está actualizada."],"Automatic Language Detection":[null,"Detección automática de idioma"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"El corrector funciona con inglés, francés, alemán, portugués y español."],"Enable proofreading for the following grammar and style rules: ":[null,"Activar la prueba de lectura la la siguiente gramática y reglas de estilo:"],"Add a phrase":[null,"Añade una frase"],"Use Markdown for comments":[null,"Utiliza el lenguaje de marcas para los comentarios"],"Search engines will find the sitemaps at these locations:":[null,"Los buscadores pueden encontrar los mapas del sitio en las siguientes localizaciones:"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa del sitio: {{a}}%(url)s{{/a}}"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa del sitio de noticias: {{a}}%(url)s{{/a}}"],"Cheatin' uh?":[null,"¿Haciendo trampas?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}¿Te importaría decirnos por qué no has completado la conexión con Jetpack en esta {{a}}encuesta de 2 preguntas?{{/a}}{{/p}}{{p}}La conexión con Jetpack es obligatoria para que funcionen nuestras características gratuitas de tráfico y seguridad.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Bienvenido a {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":[null,"Tu Jetpack ya está conectado."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Estás completo de combustible y listo para ir, ahora Jetpack está activo"],"You're fueled up and ready to go.":[null,"Estás completo de combustible y listo para ir."],"You are currently running a development version of Jetpack.":[null,"En este momento estás ejecutando una versión de desarrollo de Jetpack."],"Submit Beta feedback":[null,"Envía tus sugerencias"],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Actualmente en {{a}}Mode Desarrollo{{/a}} vía el filtro  jetpack_development_mode.{{br/}}Algunas funciones están desactivadas."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Actualmente en {{a}}Mode Desarrollo{{/a}} vía la constante JETPACK_DEV_DEBUG.{{br/}}Algunas funciones están desactivadas."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Actualmente en {{a}}modo de desarrollo{{/a}} ya que la URL de tu sitio no tiene un punto (p.ej. http://localhost).{{br/}}Algunas funcionalidades se han desactivado."],"You, %(userName)s, are not connected to WordPress.com.":[null,"Tu, %(userName)s, no estás conectado a WordPress.com."],"What would you like to see on your Jetpack Dashboard?":[null,"¿Qué te gustaría ver en el Escritorio de tu Jetpack?"],"Let us know!":[null,"¡Háznolo saber!"],"Welcome to Jetpack":[null,"Bienvenido a Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Por favor, conéctate a o crea una cuenta de WordPress.com para empezar a usar Jetpack. Esto activará potentes servicios de seguridad, tráfico y personalización."],"No account? Create one for free…":[null,"¿No tienes cuenta? Crea una gratis…"],"Saving…":[null,"Guardando..."],"Save Settings":[null,"Guardar ajustes"],"Updates Needed":[null,"Se necesitan actualizaciones"],"Do you really want to disconnect your site from WordPress.com?":[null,"¿De verdad quieres desconectar tu sitio de WordPress.com?"],"Jetpack Stats Icon":[null,"Icono de estadísticas de Jeptpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"¡{{a}}Activa las Estadísticas del sitio{{/a}} para ver estadísticas detalladas, me gusta, seguidores, suscriptores y más! {{a1}}Aprende más{{/a1}}"],"Activate Site Stats":[null,"Activar estadísticas del sitio"],"Automated, comprehensive protection from threats and attacks.":[null,"Protección automatizada y comprensible de amenazas y ataques."],"State-of-the-art spam defense.":[null,"Defensa anti spam de calidad profesional."],"Automatically backup your entire site.":[null,"Hace copias de seguridad del sitio completo automáticamente."],"Security Scanning":[null,"Escaneo de seguridad"],"Automatically scan your site for common threats and attacks.":[null,"Explorar automáticamente tu sitio en busca de amenazas y ataques comunes."],"Keep those spammers away!":[null,"¡Manten los spammer lejos!"],"Site Backups":[null,"Copias de seguridad del sitio"],"Keep your site backed up!":[null,"¡Manten copias de seguridad de tu sitio!"],"Pro":[null,"Pro"],"No Results Found.":[null,"No se han encontrado resultados."],"Threats found!":[null,"¡Amenazas encontradas!"],"Set up":[null,"Configurar"],"Upgrade":[null,"Actualiza"],"ACTIVE":[null,"ACTIVO"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Los hackers, botnets y spammers atacan webs indiscriminadamente. Su objetivo es atacar por todos lados y a menudo. Nuestro objetivo es ayudarte a prepararte bloqueando estas amenazas, y en el peor de los casos estaremos aquí para ayudarte a restaurar tu sitio a su antigua gloria."],"Your site is on the Free Jetpack Plan":[null,"Tu sitio está en el plan gratuito de Jetpack"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,"Actualiza a Premium o Pro para desvelar herramientas de seguridad y protección de spam sin igual además de obtener soporte prioritario."],"Your site is on the Jetpack Premium plan":[null,"Tu sitio está en el plan Premium de Jetpack"],"Your site is on the Jetpack Professional plan":[null,"Tus sitio está en el plan profesional de Jetpack"],"Your site is on Development Mode":[null,"Tu sitio web está en modo de desarrollo"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,""],"State-of-the-art spam defense powered by Akismet.":[null,"Defensa anti spam de calidad profesional potenciada por Akismet."],"View your spam stats":[null,"Ver tus estadísticas de spam"],"Configure Akismet":[null,"Configurar Akismet"],"View your security dashboard":[null,"Ver tu escritorio de seguridad"],"Configure VaultPress":[null,"Configura VaultPress"],"Surveys & Polls":[null,"Cuestionarios y encuestas"],"Create a new poll":[null,"Crear nueva encuesta"],"Real-time backups":[null,"Copias de seguridad en tiempo real"],"One-click threat resolution":[null,"Solución a amenazas a un clic"],"Advanced polls and ratings":[null,"Encuestas y valoraciones avanzadas"],"Compare Plans":[null,"Comparar planes"],"Maximum grade security":[null,"Máximo grado de seguridad"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Copias de seguridad en tiempo real con espacio ilimitado, restauraciones con un solo clic, monitorización de spam a prueba de bombas, protección contra malware y contra acceso por fuerza bruta - todo en un solo lugar y optimizado para WordPress."],"Lock out the bad guys":[null,"Bloquear a los malos"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Filtrado de correo basura a prueba de balas, protege tu marca, tus lectores y mejora el SEO. Protección de inicio de sesión por fuerza bruta, ayuda a mantener la paz mental y te mantiene a salvo de intrusos a tu panel de administración."],"Enjoy priority support":[null,"Disfruta de soporte prioritario"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"¿Necesitas ayuda? Un ingeniero feliz puede responder a tus preguntas sobre tu sitio, tu cuenta o cómo hacer algo."],"Connection Settings":[null,"Opciones de conexión"],"Manage your Jetpack connection.":[null,"Gestiona tu conexión a Jetpack."],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"El sitio está en el modo de desarrollo, así que no puedes conectarte a WordPress.com."],"You are connected as ":[null,"Estás conectado como"],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Conecta tu cuenta a WordPress.com para conseguir el máximo de Jetpack."],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Tu sitio debe ser accesible a los motores de búsqueda para que esta característica funcione correctamente. Puedes cambiar esto en los {{a}}Ajustes de lectura{{/a}}."],"View {{a}}All Stats{{/a}}":[null,"Ver {{a}}todas las estadísticas{{/a}}"],"View your {{a}}Email Followers{{/a}}":[null,"Ver tus {{a}}seguidores por correo electrónico{{/a}}"],"Powerful WordPress.com features on every device.":[null,"Funcionalidades potentes de WordPress.com en cualquier dispositivo."],"Manage all your sites from a single dashboard.":[null,"Gestiona todos tus sitios desde un solo escritorio."],"Feel the performance":[null,"Comprueba el rendimiento "],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Todas las aplicaciones WordPress están creadas pensando en la velocidad. Observarás la diferencia en rendimiento inmediatamente, con páginas que se cargan casi al instante y menos esperas en general."],"Bulk and automatic updates":[null,"Actualizaciones en masa y automáticas."],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"La mayoría de los fallos de seguridad se encuentran en los plugins obsoletos. Utiliza tus aplicaciones web y de escritorio para activar las actualizaciones automáticas o actualiza los plugins manualmente todos tus sitios web en un solo lugar."],"Focus on your Writing":[null,"Céntrate en escribir"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Nuestro nuevo editor es rápido como el rayo, optimizado para los escritores y elimina distracciones, dándote la posibilidad de centrarte en tu trabajo."],"Try the New Editor":[null,"Prueba el nuevo editor"],"Connect with your Visitors":[null,"Conecta con tus visitantes"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Monitoriza a tus visitantes con estadísticas avanzadas. Observa las tendencias, aprende que contenido funciona mejor y comprende a tus visitantes de cualquier lugar del mundo."],"View Your Stats":[null,"Ver tus estadísticas"],"Connect with the Community":[null,"Conectar con la comunidad"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Las aplicaciones de WordPress tienen todas lectores impresionantemente rápidos y plenos de funcionalidades para que puedas ver tus sitios favoritos y unirte a la conversación en cualquier lugar, en cualquier momento."],"Launch Reader":[null,"Lanzar el lector"],"Inspiration strikes any time, anywhere.":[null,"La inspitación te llega en cualquier momento, en cualquier parte."],"Get WordPress apps for any screen.":[null,"Obtener aplicaciones de WordPress para cualquier pantalla."],"In Your Pocket":[null,"En tu bolsillo"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publicar contenidos, consultar estadísticas, moderar comentarios y muchas más cosas desde cualquier lugar del mundo. Nuestras aplicaciones móviles son de cófigo abierto, gratuitas y disponibles para ti en dispositivos Apple o Android."],"WordPress.com in the App Store":[null,"WordPress.com en la App Store"],"WordPress.com in Google Play":[null,"WordPress.com en Google Play"],"On Your Desktop":[null,"En tu escritorio"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Una aplicación de escritorio que da a WordPress un hogar permanente en el ordenador. Por no mencionar el ambiente libre de distracciones al escribir fuera de un navegador web."],"WordPress.com for Mac OS X":[null,"WordPress.com para Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com para Windows"],"WordPress.com for Linux":[null,"WordPress.com para Linux"],"Malware Scanning":[null,"Escaneado de Malware"],"Threats found":[null,"Amenzas encontradas"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Para la exploración automática y completa de las amenazas de seguridad, por favor {{a}}instala y activa{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Para la exploración automática y completa de las amenazas de seguridad, por favor {{a}}actualiza tu cuenta{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetapck está bloqueando activamente intentos de acceso maliciosos. ¡Muy pronto se mostraran datos aquí mismo!"],"Total malicious attacks blocked on your site.":[null,"Total de ataques maliciosos bloqueados en tu sitio."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Activa Proteger{{/a}} para mantener tu sitio protegido de intentos de acceso malintencionados."],"%(number)s plugin":["%(number)s plugins","%(number)s plugin","%(number)s plugins"],"Needs updating. ":["Need updating. ","Necesita actualizarse.","Necesitan actualizarse."],"All plugins are up-to-date. Awesome work!":[null,"Todos los plugins están actualizados. ¡Buen trabajo!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Activa Gestionar{{/a}} para activar las actualizaciones automáticas y gestionar tus plugins desde WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,"Jeptack está mejorando y optimizando la velocidad de tus imágenes."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack está monitorizando tu sitio. Si creemos que tu sitio está caído, recibirás un correo electrónico."],"Security":[null,"Seguridad"],"Performance":[null,"Rendimiento"],"Backups":[null,"Copias de seguridad"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Ver detalles de la copia de seguridad{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Para hacer automáticamente una copia de seguridad de tu sitio completo, por favor {{a}}instala y activa{{/a}} VaultPress."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Para hacer una copia de respaldo automáticamente de tu sitio completo, por favor {{a}}¡actualiza!{{/a}}"],"Unavailable in Dev Mode.":[null,"No disponible en el modo desarrollador."],"Spam Protection":[null,"Protección de spam"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Para una defensa contra el spam de calidad profesional por favor {{a}}instala Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Si quieres un protector contra el spas que esté a la última, {{a}}activa Akismet{{a}}."],"Invalid Key":[null,"Clave no válida"],"Unavailable in Dev Mode":[null,"No disponible en modo desarrollador"],"Holiday Snow":[null,"Nieve en Navidad"],"Show falling snow in the holiday period.":[null,"Muestra nieve cayendo cuando es Navidad."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Mostrar nieva cayendo en mi blogs desde el 1 de diciembre hasta el 4 de enero."],"Activating recommended features…":[null,"Activando funcionalidades recomendadas..."],"Recommended features active.":[null,"Funcionalidades de recomendación activas."],"Recommended features failed to activate. %(error)s":[null,"No se pudieron activar las funcionalidades recomendadas. %(error)s"],"Activating %(slug)s…":[null,"Activando %(slug)s…"],"%(slug)s has been activated.":[null,"%(slug)s se ha activado."],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s falló al activarse. %(error)s"],"Deactivating %(slug)s…":[null,"Desactivando %(slug)s…"],"%(slug)s has been deactivated.":[null,"%(slug)s ha sido desactivado."],"%(slug)s failed to deactivate. %(error)s":[null,"%(slug)s no se desactivaron. %(error)s"],"Updating %(slug)s settings…":[null,"Actualizando %(slug)s ajustes…"],"Updated %(slug)s settings.":[null,"Ajustes de %(slug)s actualizados."],"Error updating %(slug)s settings. %(error)s":[null,"Error actualizando los ajustes %(slug)s. %(error)s"],"Updating %(slug)s address…":[null,"Actualizando la dirección %(slug)s…"],"Regenerated %(slug)s address .":[null,"Regenerar %(slug)s direcciones."],"Error regenerating %(slug)s address. %(error)s":[null,"Error regenerando la dirección %(slug). %(error)s"],"Resetting Jetpack options…":[null,"Resetear opciones de jetpack"],"Options reset.":[null,"Ajustes restablecidos."],"Options failed to reset.":[null,"Fallo al restablecer las opciones."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Ha ocurrido un error desconectando Jetpack. Error: %(error)s"],"Unlinking from WordPress.com":[null,"Desconectando de WordPress.com"],"Unlinked from WordPress.com.":[null,"Desconectado de WordPress.com."],"Error unlinking from WordPress.com. %(error)s":[null,"Error al desconectar de WordPress.com. %(error)s"],"At A Glance":[null,"De un vistazo"],"Clichés":[null,"Clichés"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"¿Te importaría decirnos por qué? Simplemente {{a}}contestando dos sencillas preguntas{{/a}} nos ayudarás a mejorar Jetpack."],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}¿Disfrutas de Jetpack o tienes alguna duda?{{/hideOnMobile}} {{reviewLink}}Déjanos una reseña{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}síguenos en Twitter{{/twitterLink}}{{hideOnMobile}} y{{/hideOnMobile}} {{facebookLink}}síguenos en Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Like us on Facebook":[null,"Danos un Me gusta en Facebook"],"Follow Jetpack on Twitter":[null,"Sigue a Jetpack en Twitter"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Revisa nuestra página de soporte{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}mira a ver si hay respuesta en los foros{{/forumLink}}{{hideOnMobile}} o{{/hideOnMobile}} {{contactLink}}contáctanos directamente{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Contact Jetpack support staff directly":[null,"Contacta con el personal de soporte de Jetpack directamente"],"Go to the WordPress.org support forums":[null,"Ir a los foros de soporte de WordPress.org"],"Go to Jetpack.com/support":[null,"Vea a Jetpack.com/support"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Ofrecemos soporte completo y gratuito a todos nuestros usuarios de Jetpack. Nuestro equipo de soporte está siempre a tu lado. "],"Jetpack Happiness Engineer":[null,"Ingeniero feliz de Jetpack"],"Automattic's Privacy Policy":[null,"Política de privacidad de Automattic"],"WordPress.com Terms of Service":[null,"Términos del servicio de WordPress.com"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Activa Verificación de Sitio{{/a}} Para verificar tu sitio y mejorar en los rankings con Google, Bing y Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"La herramientas de Verificación de Sitio están activas. Asegúrate de que tus sitio está verificado por Google, Bing y Pinterest para indexación y ranking correctos. {{a}}Verifica ahora{{/a}}"],"Site Verification Tools":[null,"Herramientas de verificación del sitio"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Activar Photon{{/a}} para mejorar el rendimiento y velocidad de carga de tus imágenes."],"Image Performance %(photon)s":[null,"Rendimiento de imagen %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Activa Gestionar y conecta las actualizaciones automáticas{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Activar las actualizaciones automáticas de plugins{{/a}}"],"Plugin Updates":[null,"Actualizaciones de plugins"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"¡Vaya! Tus claves de Akismet se han perdido o no son válidas. {{akismetSettings}}Ve a la las opciones de Akismet para arreglarlo {{/akismetSettings}}"],"No threats found, you're good to go!":[null,"No se encontraron amenazas.¡Adelante!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Contacta con soporte{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Ver detalles en VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","¡Vaya! Se encontró %(number)s amenza.","¡Vaya! Se encontraron %(number)s amenzas."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Activa Monitor{{/a}} para recibir avisos si tu sitio se cae."],"Loading…":[null,"Cargando..."],"Downtime Monitoring":[null,"Monitorización de caídas"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,"{{button}}Ver más estadísticas en WordPress.com {{/button}}"],"{{button}}View Old Stats{{/button}}":[null,"{{button}}Ver más estadísticas{{/button}}"],"All-time comments":[null,"Todos los comentarios"],"All-time views":[null,"Visitas de todo el periodo"],"%(number)s View":["%(number)s Views","%(number)s visita","%(number)s visitas"],"Best overall day":[null,"El mejor día"],"Views today":[null,"Visualizaciones hoy"],"Months":[null,"Meses"],"Weeks":[null,"Semanas"],"Days":[null,"Días"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Algo pasó al cargar las estadísticas. Por favor, inténtalo de nuevo más tarde o {{a}}ve tus estadísticas ahora en WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"Haz clic para ver estadíticas detalladas."],"Views: %(numberOfViews)s":[null,"VIsitas: %(numberOfViews)s"],"Week of %(date)s":[null,"Semana del %(date)s"],"Manage security on WordPress.com":[null,"Gestiona la seguridad en WordPress.com"],"Skip this step":[null,"Saltar este paso"],"Skip the Jetpack Jumpstart process":[null,"Omite el proceso de Impulsa tu sitio de Jetpack"],"Features can be activated or deactivated at any time.":[null,"Las funcionalidades puedes ser activadas y desactivadas en cualquier momento."],"Jetpack's recommended features include:":[null,"Las funcionalidades recomendadas de Jetpack incluyen:"],"Activate Recommended Features":[null,"Activar funcionalidades recomendadas"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Mejora tu sitio rapidamente activando las funcionalidades recomendadas de Jetpack."],"Jump Start your Site":[null,"Da un impulso a tu sitio"],"Disconnect from WordPress.com":[null,"Desconectar de WordPress.com"],"Link to WordPress.com":[null,"Conecta con WordPress.com"],"Unlink me from WordPress.com":[null,"Desconectame de WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Únete a los millones de usuarios que confían en Jetpack para mejorar y securizar sus sitios. Nos apasiona WordPress y aquí te hacemos la vida más fácil."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"El soporte de Jetpack lo hacen algunas de las personas más apasionadas y técnicas de la comunidad. Están por todo el mundo listos para ayudarte."],"Did we mention free, professional support?":[null,"¿Has dicho soporte profesional y gratis?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack utiliza la red de entrega de contenidos de calidad profesional de WordPress.com para cargar tus fantásticas imágenes super rápido. Optimizado para cualquier dispositivo, y totalmente gratis."],"Lightning fast, optimized images":[null,"Rápidas como un rayo, imágenes optimizadas"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Nunca te pierdas una actualización de seguridad o pierdas tiempo actualizando varios sitios."],"Automatic site updates.":[null,"Actualizaciones automáticas del sitio."],"Live site monitoring.":[null,"Monitorización de sitio a tiempo real."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Gana tranquilidad con Protect, la herramienta que bloquea billones de ataques de acceso en millones de sitios."],"Block site attacks.":[null,"Ataques de bloqueo al sitio."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack bloquea intentos de acceso malintencionados, te permite saber si tu sitio se ha caído, y puedes actualizar automáticamente tus plugins, para que no tengas que preocuparte de nada."],"Site security and peace of mind":[null,"Seguridad del sitio y tranquilidad de espíritu"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack utiliza el poder de WordPress.com para mostrarte estadísticas detalladas de tus visitantes, lo que están leyendo y de dónde vienen."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Mantén a los visitantes implicados, ofreciéndoles más cosas que compartir y leer con las Entradas relacionadas."],"Increase page views.":[null,"Incrementa las páginas vistas."],"Give visitors the tools to share and subscribe to your content.":[null,"Da a los visitantes herramientas para compartir y suscribirse a tu contenido."],"Build a community.":[null,"Construye una comunidad."],"Sharing & Like Buttons":[null,"Botones de compartir y me gusta"],"Automated social marketing.":[null,"Marketing social automatizado."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack tiene muchas herramientas de tráfico e implicación para ayudarte a conseguir más visitantes a tu sitio y mantenerlos ahí."],"Send us Feedback":[null,"Mándanos tus impresiones"],"Need Help?":[null,"¿Necesitas ayuda?"],"Manage Plugins":[null,"Gestionar plugins"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Estrésate menos. Supervisar te enviará alertas en tiempo real si tu sitio esta inactivo."],"Track your growth":[null,"Monitoriza tu crecimiento"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Utiliza Publicize para compartir automáticamente tus entradas con amigos, seguidores, y con el mundo."],"Drive more traffic to your site":[null,"Dirige más tráfico a tu sitio"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Hubo un problema conectando con tu Jetpack. Por favor haz click en \"Conecta con WordPress.com\" de nuevo."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Hemos tenido una incidencia conectando Jetpack; desactiva y vuelve a activar el plugin de Jetpack, y conecta otra vez."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Debes permanecer conectado a tu blog de WordPress mientras autorizas Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Tu Jetpack tiene un problema.{{/s}} Lamentamos las molestias. Por favor, inténtalo más tarde. Si el problema continúa, por favor contacta con el soporte con este mensaje: %(error_key)s"],"Disconnecting Jetpack":[null,"Desconectando Jetpack"],"Leave a Jetpack review":[null,"Deja una reseña de Jetpack"],"Need help? The Jetpack team is here for you.":[null,"¿Necesitas ayuda? El equipo de Jetpack te puede ayudar."],"Smiley":[null,"Cara sonriente"],"Require Two-Step Authentication":[null,"La autentificación en dos pasos es obligatoria"],"Use a large and visually striking layout":[null,"Usa un diseño grande y visualmente atractivo. "],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Mostrar el texto \"Relacionado\" para separar más claramente la sección de las entradas"],"Related":[null,"Relacionado"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Asegúrate de añadir las direcciones IP que utilices con más frecuencia, ya que pueden variar entre tu casa, tu oficina y otras ubicaciones. Si eliminas una dirección IP de la siguiente lista, se eliminará también de la lista blanca."],"Whitelist Management":[null,"Gestión de la lista blanca"],"Email Address":[null,"Dirección de email"],"Publicize":[null,"Difundir"],"Site Stats":[null,"Estadísticas del sitio"],"Featured Images":[null,"Imágenes destacadas"],"Excerpts":[null,"Extractos"],"Enable Testimonials for this site.":[null,"Activar testimonios para este sitio."],"Enable Portfolio Projects for this site.":[null,"Activa Proyectos de Porfolio para este sitio."],"Preview":[null,"Vista previa"],"Color Scheme":[null,"Combinación de colores"],"Ignored Phrases":[null,"Frases ignoradas"],"Use automatically detected language to proofread posts and pages":[null,"Utilizar idioma detectado automáticamente para corregir entradas y páginas"],"Redundant Phrases":[null,"Frases Redundantes"],"Phrases to Avoid":[null,"Frases para Evitar"],"Passive Voice":[null,"Voz Pasiva"],"Jargon":[null,"Jerga"],"Hidden Verbs":[null,"Verbos ocultos"],"Double Negatives":[null,"Doble negaciones"],"Diacritical Marks":[null,"Signos Diacríticos"],"Complex Phrases":[null,"Frases Complejas"],"Bias Language":[null,"Sesgos de Idioma"],"English Options":[null,"Opciones de Inglés"],"Proofreading":[null,"Revisión"],"Connect Jetpack":[null,"Conectar Jetpack"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack no puede ponerse en contacto con WordPress.com: %(error_key)s. Esto generalmente significa que algo no está configurado correctamente en el servidor de tu sitio."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com tiene problemas ahora mismo y no puede repostar tu Jetpack. Por favor, inténtalo más tarde."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Tu Jetpack tiene un fallo.{{/s}} No es posible conectar este sitio con WordPress.com. Esto significa normalmente que tu sitio no es público (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Tu web tiene que ser accesible al público para usar Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Has desconectado Jetpack con éxito"],"Active":[null,"Activo"],"Settings":[null,"Configuración"],"Learn More":[null,"Más Información"],"Disconnect Jetpack":[null,"Desconectar Jetpack"],"Debug":[null,"Debug"],"Test your site’s compatibility with Jetpack.":[null,"Comprueba la compatibilidad de tu sitio con Jetpack."]}