{"":{"po-revision-date":"2016-11-19 07:44:39+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.3.0-alpha","language":"sq_AL","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,"Sigurohuni që sajti juaj gjendet lehtë te motorët e kërkimit, përmes mjetesh SEO për lëndën dhe postimet tuaja shoqërore."],"Activate this module to use the advanced SEO tools.":[null,"Aktivizojeni këtë modul që të përdorni mjete të thelluara SEO."],"Configure your VideoPress settings.":[null,"Formësoni rregullimet tuaja VideoPress."],"How much is your website worth?":[null,"Sa vlen sajti juaj?"],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,"Për më pak se sa çmimi i një kafeje në muaj mund të preheni, duke e ditur se puna juaj e mundimshme (ose jetesa) është e kopjeruajtur."],"Configure Site SEO":[null,"Formësoni SEO Sajti"],"Activate SEO Tools":[null,"Aktivizoni Mjete SEO"],"Introducing our most affordable backups and security plan yet":[null,"Ju paraqesim planin tonë më ekonomik deri më sot për kopjeruajtjet dhe sigurinë"],"The Personal Plan keeps your data, site, and hard work safe.":[null,"Plani Personal i mban të parrezikuara të dhënat tuaja, sajtin dhe punën tuaj të shumtë."],"Learn more...":[null,"Mësoni më tepër…"],"Your site is on the Jetpack Personal plan":[null,"Sajti juaj gjendet nën planin Jetpack Personal"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,"Me këtë plan ju jepet mbrojtje nga mesazhet e padëshiruar, kopjeruajtje të përditshme (deri në 30 ditë), dhe depozitë e pakufizuar."],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,"Me këtë plan ju jepet mbrojtje nga mesazhet e padëshiruar, kopjeruajtje të përditshme (deri në 30 ditë), depozitë kopjeruajtjesh e pakufizuar, kontrolle sigurie dhe asistencë me përparësi."],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,"Përfitoni mbrojtje nga mesazhet e padëshiruar, kopjeruajtje të atypëratyshme (arkiv i pakufizuar), depozitë kopjeruajtjesh e pakufizuar, kontrolle sigurie, mjete SEO, PollDaddy, dhe asistencë me përparësi."],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,"Kopjeruajtje të përditshme e krejt të dhënave të sajtit tuaj, pa kufizime hapësire për to, rikthime me një klikim (me VaultPress-in)."],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,"Kopjeruajtje të përditshme e krejt të dhënave të sajtit tuaj, pa kufizime hapësire për to, rikthime me një klikim, kontrolle të automatizuar sigurie, dhe asistencë me përparësi (me VaultPress-in)."],"Backups & Security Scanning":[null,"Kopjeruajtje & Kontrolle Sigurie"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,"Kopjeruajtje e atypëratyshme, pa kufizim hapësire, e krejt të dhënave të sajtit tuaj, rikthime me një klikim, kontrolle të automatizuar sigurie, zgjidhje me një klikim e kërcënimeve, dhe asistencë me përparësi (me bazë VaultPress-in)."],"SEO Tools":[null,"Mjete SEO"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,"Mjete të thelluara SEO që të ndihmojnë në gjetjen e sajtit tuaj kur njerëzit kërkojnë për lëndë që lidhet me të."],"Need more? Running a business site?":[null,"Ju duhen më tepër? Xhironi një sajt biznesi?"],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,"Nëse sajti juaj është i rëndësishëm për ju, shihni mundësinë e mbrojtjes dhe përmirësimit të tij me disa nga veçoritë tona të thelluara: "],"On-demand security scanning":[null,"Kontrolle sigurie sipas kërkesave"],"Advanced SEO tools":[null,"Mjete SEO të Thelluara"],"Configure your SEO settings.":[null,"Formësoni rregullimet tuaja SEO."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,"Mënyra më e lehtë për të ngarkuar te sajti juaj video pa reklama dhe që s&#8217;i përkasin ndonjë marke. Përfitoni statistika mbi luajtjen dhe ndarjen me të tjerët të videove dhe lojtësi është i peshës së lehtë dhe reagues."],"You are running Jetpack on a staging server.":[null,"Po e xhironi Jetpack-un në një shërbyes provash."],"More Info":[null,"Më Tepër të Dhëna"],"Search your content.":[null,"Kërkoni te lënda juaj."],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Administroni dukshmëri Pëlqimesh, që nga Rregullimet për Modulin e Ndarjeve Me të Tjerë{{/a}}"],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,"Fshiheni figurën e emotikonit të statistikave. Figura ndihmon të grumbullohen statistika, por puna do të vazhdonte edhe me të të fshehur."],"Your Current IP: %(ip)s":[null,"IP-ja Juaj e Tanishme: %(ip)s"],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,"Futja e një adrese IP në listë lejimesh pengon bllokimin e saj nga Jetpack-u. "],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"Janë të pranueshme IPv4 dhe IPv6. {{br/}} Që të jepet një interval, jepni vlerën e ulët dhe atë të lartë të ndara me një vijë në mes. Shembull: 12.12.12.1-12.12.12.100"],"Link your account to WordPress.com to start using this feature.":[null,"Që të filloni të përdorni këtë veçori, lidheni llogarinë tuaj me WordPress.com-in."],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Në këtë skedë ka rregullime të paruajtura, që do të humbasin, nëse dilni prej saj. Të vazhdohet?"],"This will reset all Jetpack options, are you sure?":[null,"Kështu do të kthehen në fillimet krejt mundësitë Jetpack, jeni i sigurt?"],"Search for a Jetpack feature.":[null,"Kërkoni për një veçori Jetpack-u."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Përmirësojeni Jetpack-un dhe kontrollori ynë i fjalës së fundit për sigurinë do të ndjekë këmba-këmbës kartela dashakeqe dhe do të njoftojë menjëherë për të tilla, që kështu të mos jeni kurrë në padijeni se ç&#8217;ndodh në sajtin tuaj."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Të dhënat për kontroll sigurie mund t&#8217;i shihni te ndarja \"Me një vështrim\"."],"Configure your Security Scans":[null,"Formësoni Kontrollet tuaj të Sigurisë"],"This module has no configuration options":[null,"Ky modul nuk ka mundësi formësimi"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Bëjuani të ditur motorëve të kërkimit dhe vizitorëve se jeni serioz kur vjen puna te pacenueshmëria e sajteve tuaj, përmes përmirësimit të Jetpack-ut. Mjetet tona kundër mesazheve të padëshiruara do të eliminojnë mesazhe të tillë të dërguar në formë komentesh, mbrojnë SEO-n tuaj, dhe do t’ua lehtësojnë përdorimin vizitorëve."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Kopjeruajtet e atypëratyshme, jashtë sajti, me mundësi rikthimi të automatizuar ju lejojnë ta keni mendjen të qetë, që të përqendroheni te shkrimi i gjërave tërheqëse dhe shtimi i trafikut, teksa ne mbrojmë çdo aspekt të investimit tuaj. Përmirësojeni që sot."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Formësoni Rregullimet për %(module_slug)s tuaj {{/link}}"],"Subscriber":[null,"Pajtimtar"],"Big iPhone/iPad Update Now Available":[null,"Gati Tani një Përditësim i Madh për iPhone/iPad"],"The WordPress for Android App Gets a Big Facelift":[null,"Aplikacioni WordPress për Android Ndërron Pamjen Goxha"],"Upgrade Focus: VideoPress For Weddings":[null,"Përmirësoni Focus-in: VideoPress Për Dasma"],"WordPress.com Likes are:":[null,"Pëlqimet te WordPress.com janë:"],"Comments headline":[null,"Krye komentesh"],"A few catchy words to motivate your readers to comment.":[null,"Pak fjalë karrem për të motivuar lexuesit tuaj të komentojnë."],"Can readers subscribe to your posts, comments or both?":[null,"A munden lexuesit të pajtohen te postimet tuaja, komentet tuaja apo te të dyja grupet?"],"Show a \"follow blog\" options in the comment form":[null,"Shfaq te formulari i komenteve mundësinë \"ndiqni blogun\""],"Show a \"follow comments\" option in the comment form.":[null,"Shfaq te formulari i komenteve mundësinë \"ndiqini komentet\""],"Admin Bar":[null,"Shtyllë Përgjegjësi"],"Put a chart showing 48 hours of views in the admin bar":[null,"Vendosni te shtylla e përgjegjësit një grafik që tregon parjet e 48 orëve "],"Registered Users: Count the page views of registered users who are logged in":[null,"Përdorues të Regjistruar: Numëro parje faqesh nga përdorues të regjistruar që janë të futur"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Dukshmëri Raportesh: Përzgjidhni rolet që do të jenë në gjendje të shohin raporte statistikash"],"Receive Monitor Email Notifications":[null,"Merrni Njoftime Email-i Nga Monitor-i"],"Emails will be sent to ":[null,"Email-et do të dërgohen te"],"{{a}}Edit{{/a}}":[null,"{{a}}Përpunim{{/a}}"],"Match By Email":[null,"Me përputhje Sipas Email-esh"],"Show photo metadata (Exif) in carousel, when available":[null,"Shfaq te rrotullamja tejtëdhëna fotosh (Exif), në pastë"],"Background Color":[null,"Ngjyrë Sfondi"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Rrëshqit pambarimisht (Shfaq 7 postime për çdo ngarkim)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Ndiqni ngarkim postimesh nga Rrëshqitja Pa Fund si parje faqeje te Google Analytics"],"Mobile Promos":[null,"Promocione Për Celular"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Shfaqni te fundfaqja e temës për celular një promocion për aplikacione WordPress për celular."],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,"Jepni vlerën e kyçit tuaj meta \"content\" që të verifikohet blogu juaj me {{a}}Google Search Console{{/a}}, {{a}}Bing Webmaster Center{{/a1}} dhe {{a}}Pinterest Site Verification{{/a2}}."],"Meta key example:":[null,"Shembull kyçi meta:"],"Display all your gallery pictures in a cool mosaic":[null,"Shfaqini krejt fotot e galerisë suaj në trajtë mozaiku të hijshëm"],"Copied!":[null,"U kopjua!"],"Highlight and copy the following text to your clipboard:":[null,"Theksojeni dhe kopjojeni tekstin vijues te e papastra juaj:"],"Regenerate address":[null,"Riprodhoje adresën"],"Configure Portfolios":[null,"Formësoni Portofole"],"Configure Testimonials":[null,"Formësoni Dëshmi"],"Automatically proofread content when: ":[null,"Ndreq lëndë vetvetiu kur:"],"A post or page is first published":[null,"Publikohet një postim apo faqe fillimisht"],"A post or page is updated":[null,"Përditësohet një postim apo faqe"],"Automatic Language Detection":[null,"Zbulim i Vetvetishëm Gjuhe"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Kontrollori i drejtshkrimit mbulon gjuhët anglisht, frëngjisht, gjermanisht, portugalisht dhe spanjisht."],"Enable proofreading for the following grammar and style rules: ":[null,"Aktivizoni kontroll drejtshkrimi për rregullat vijues gramatike dhe stilistike: "],"Add a phrase":[null,"Shtoni një togfjalësh"],"Use Markdown for comments":[null,"Përdorni Markdown për komentet"],"Search engines will find the sitemaps at these locations:":[null,"Motorët e kërkimeve do t&#8217;i gjejnë hartat e sajtit në këto vende:"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Hartë sajti: {{a}}%(url)s{{/a}}"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Hartë sajti Lajmesh: {{a}}%(url)s{{/a}}"],"Cheatin' uh?":[null,"Po bëni me hile, hë?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}A ju mbetet qejfi të na thoni pse s&#8217;e plotësuat lidhjen e Jetpack-ut, përmes këtij {{a}}pyetësori me 2 pyetje{{/a}}?{{/p}}{{p}}Që të funksionojnë veçoritë tona për siguri falas dhe trafik, lypset lidhje e Jetpack-ut.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Mirë se vini te {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":[null,"Jetpack-u juaj është i lidhur tashmë."],"You're fueled up and ready to go, Jetpack is now active.":[null,"E keni serbatorin plot dhe jeni gati për udhë, Jetpack-u tani është aktiv."],"You're fueled up and ready to go.":[null,"E keni serbatorin plot dhe jeni gati për udhë."],"You are currently running a development version of Jetpack.":[null,"Jeni duke xhiruar një version zhvillim të Jetpack-ut."],"Submit Beta feedback":[null,"Parashtroni përshtypje për versionin Beta"],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Gjendeni nën {{a}}Mënyrën Zhvillim{{/a}}, përmes funksionimit të filtrit jetpack_development_mode.{{br/}}Disa veçori janë të çaktivizuara."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Gjendeni nën {{a}}Mënyrën Zhvillim{{/a}}, përmes konstantes JETPACK_DEV_DEBUG.{{br/}}Disa veçori janë të çaktivizuara."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Hëpërhë nën {{a}}Mënyrën Zhvillim{{/a}}, ngaqë URL-së së sajtit tuaj i mungon një pikë (p.sh. http://localhost).{{br/}}Disa nga veçoritë janë çaktivizuar."],"You, %(userName)s, are not connected to WordPress.com.":[null,"Ju, %(userName)s, s&#8217;jeni i lidhur te WordPress.com-i."],"What would you like to see on your Jetpack Dashboard?":[null,"Ç&#8217;do të donit të shihnit te Pulti i JetPack-ut tuaj?"],"Let us know!":[null,"Na e bëni të ditur!"],"Welcome to Jetpack":[null,"Mirë se vini te Jetpack-u"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Ju lutemi, lidhuni me ose krijoni një llogari WordPress.com që të filloni të përdorni Jetpack-un. Kështu do të aktivizohen shërbime të fuqishme sigurie, trafiku dhe përshtatjesh."],"No account? Create one for free…":[null,"Pa llogari? Krijoni një falas…"],"Saving…":[null,"Po ruhet…"],"Save Settings":[null,"Ruaji Rregullimet"],"Updates Needed":[null,"Lypsen Përditësime"],"Do you really want to disconnect your site from WordPress.com?":[null,"Doni vërtet të shkëputet sajti juaj nga WordPress.com-i?"],"Jetpack Stats Icon":[null,"Ikonë Statistikash Jetpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Aktivizoni Statistika Sajti{{/a}} që të shihni statistika të hollësishme, pëlqime, ndjekës, pajtimtarë, etj! {{a1}}Mësoni më tepër{{/a1}}"],"Activate Site Stats":[null,"Aktivizoni Statistika Sajti"],"Automated, comprehensive protection from threats and attacks.":[null,"Mbrojte e plotë, e automatizuar, prej kërcënimesh dhe sulmesh."],"State-of-the-art spam defense.":[null,"Mbrojtje e fjalës së fundit nga mesazhe të padëshiruar."],"Automatically backup your entire site.":[null,"Kopjeruani vetvetiu krejt sajtin tuaj."],"Security Scanning":[null,"Kontrolle Sigurie"],"Automatically scan your site for common threats and attacks.":[null,"Kontrollojeni automatikisht sajtin tuaj për kërcënime dhe sulme të rëndomtë."],"Keep those spammers away!":[null,"Mbajini larg mesazhet e padëshiruara!"],"Site Backups":[null,"Kopjeruajtje Sajti"],"Keep your site backed up!":[null,"Mbajeni sajtin tuaj të kopjeruajtur."],"Pro":[null,"Pro"],"No Results Found.":[null,"S&#8217;u Gjetën Përfundime."],"Threats found!":[null,"U gjetën rreziqe!"],"Set up":[null,"Rregulloje"],"Upgrade":[null,"Përmirësojeni"],"ACTIVE":[null,"AKTIVE"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hacker-ët, botnet-et dhe dërguesit e mesazheve të padëshiruar i sulmojnë sajtet pa dallim. Synimi i tyre janë sulmet kudo dhe sa më shpesh. Synimi ynë është t&#8217;ju ndihmojmë të përgatiteni për bllokimin e këtyre kërcënimeve dhe, në rastin më të keq, na keni këtu për t&#8217;ju ndihmuar ta riktheni sajtin tuaj në lavdinë e mëparshme."],"Your site is on the Free Jetpack Plan":[null,"Sajti juaj gjendet nën Planin Jetpack Falas"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,"Përmirësojeni me një plan me pagesë që t&#8217;u hapni rrugë mjeteve të klasit botëror për sigurinë, mbrojtjen nga mesazhe të padëshiruar, dhe asistencës me përparësi."],"Your site is on the Jetpack Premium plan":[null,"Sajti juaj gjenden nën planin Jetpack Me Pagesë"],"Your site is on the Jetpack Professional plan":[null,"Sajti juaj gjenden nën planin Jetpack Profesional"],"Your site is on Development Mode":[null,"Sajti juaj gjendet nën Mënyrën Zhvillim"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,"Pasi të lidheni, mund ta përmirësoni me një plan me pagesë, që t&#8217;u hapni rrugë mjeteve të klasit botëror për sigurinë, mbrojtjen nga mesazhe të padëshiruar, dhe asistencës me përparësi."],"State-of-the-art spam defense powered by Akismet.":[null,"Mbrojtje e fjalës së fundit nga mesazhe të padëshiruar, ofruar nga Akismet."],"View your spam stats":[null,"Shihni statistika tuaja mbi mesazhe të padëshiruar"],"Configure Akismet":[null,"Formësoni Akismet-in"],"View your security dashboard":[null,"Shihni pultin tuaj të sigurisë"],"Configure VaultPress":[null,"Formësoni VaultPress-in"],"Surveys & Polls":[null,"Pyetësorë & Sondazhe"],"Create a new poll":[null,"Krijoni një pyetësor të ri"],"Real-time backups":[null,"Kopjeruajtje të atypëratyshme"],"One-click threat resolution":[null,"Zgjidhje me një klikim për kërcënimet"],"Advanced polls and ratings":[null,"Pyetësorë dhe vlerësime të përparuar"],"Compare Plans":[null,"Krahasoni Planet"],"Maximum grade security":[null,"Siguri e shkallës maksimum"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Kopjeruajtje të atypëratyshme pa kufizim madhësie, rikthime me një klikim, mbikëqyrje e pathyeshme mesazhesh të padëshiruar, mbrojtje nga malware dhe nga hyrje <em>brute-force</em> - të gjitha në një vend dhe të optimizuara për WordPress."],"Lock out the bad guys":[null,"Lërini horrat përjashta"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Filtrimi i pathyeshëm kundër mesazheve të padëshiruar mbron markën tuaj, lexuesit tuaj, dhe përmirëson efektet SEO. Mbrojtja nga hyrje <em>brute force</em> ndihmon ta keni mendjen të qetë dhe e mban rropullitë e sajtit tuaja të parrezikuara nga të paftuarit."],"Enjoy priority support":[null,"Gëzojuni asistencës me përparësi"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Ju duhet ndihmë? Një Inxhinier Lumturie mund t’u përgjigjet pyetjeve rreth sajtit, llogarisë tuaj ose se si bëhet diçka."],"Connection Settings":[null,"Rregullime Lidhjeje"],"Manage your Jetpack connection.":[null,"Administroni lidhjen e Jetpack-ut tuaj."],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Sajti gjendet nën Mënyrën Zhvillim, ndaj s&#mund të lidheni te WordPress.com-i."],"You are connected as ":[null,"Jeni lidhur si"],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Lidheni llogarinë tuaj me WordPress.com-in, që të përfitoni maksimumin prej Jetpack-ut."],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Që kjo veçori të funksionojë si duhet, sajti juaj duhet të jetë i dukshëm për motorët e kërkimeve. Këtë mund ta ndryshoni te {{a}}Rregullimet për Leximin{{/a}}."],"View {{a}}All Stats{{/a}}":[null,"Shihni {{a}}Krejt Statistikat{{/a}}"],"View your {{a}}Email Followers{{/a}}":[null,"Shihni {{a}}Ndjekësit tuaj Me Email{{/a}}"],"Powerful WordPress.com features on every device.":[null,"Veçori të fuqishme WordPress.com në çdo pajisje."],"Manage all your sites from a single dashboard.":[null,"Administroni krejt sajtet tuaj prej një pulti të vetëm."],"Feel the performance":[null,"Prekeni performancën"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Krejt aplikacionet WordPress janë krijuar për shpejtësi. Do ta vini re menjëherë dallimin në funksionim, me ngarkime gati të menjëhershme faqesh dhe me më pak pritje."],"Bulk and automatic updates":[null,"Përditësime të vetvetishme dhe në masë"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"Shumica e të metave të sigurisë gjenden në shtojca të vjetruara. Përdorni aplikacionet tona për web dhe desktop që të aktivizoni vetëpërditësimet ose përditësojini shtojcat dorazi për krejt sajtet tuaj, që nga një vend i rehatshëm."],"Focus on your Writing":[null,"Përqendrohuni te Shkrimet tuaja"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Përpunuesi ynë i ri është i shpejtë si rrufeja, i optimizuar për shkrues dhe shmang tërheqjet e vëmendjes, duke ju dhënë mundësinë të përqendroheni në punën tuaj."],"Try the New Editor":[null,"Provoni Përpunuesin e Ri"],"Connect with your Visitors":[null,"Lidhuni me Vizitorët tuaj"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Mbikëqyrni vizitorët tuaj përmes statistikash të thelluara. Shihni për tendenca, mësoni ç’lëndë ecën më mirë dhe kuptoni vizitorët prej kudo në botë."],"View Your Stats":[null,"Shihni Statistikat Tuaja"],"Connect with the Community":[null,"Lidhuni me Bashkësinë"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Aplikacionet WordPress kanë të tëra mekanizma leximi që lejojnë shpejtësi mbresëlënëse dhe të plotësuar në veçori, që kështu të ndiqni pa mundim sajtet tuaj të parapëlqyer dhe të merrni pjesë në diskutime kudo, kurdo."],"Launch Reader":[null,"Nis Lexuesin"],"Inspiration strikes any time, anywhere.":[null,"Frymëzimi vjen në çfarëdo kohe, ku të jetë."],"Get WordPress apps for any screen.":[null,"Merrni aplikacione WordPress për çfarëdo ekrani."],"In Your Pocket":[null,"Te Pocket-i juaj"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Botoni lëndë, ndiqni statistika, moderoni komente dhe kaq shumë gjëra të tjera, nga kudo në botë. Aplikacionet tona për celular janë me burim të hapur, falas dhe të gatshme për ju në pajisje Apple ose Android."],"WordPress.com in the App Store":[null,"WordPress.com në App Store"],"WordPress.com in Google Play":[null,"WordPress.com në Google Play"],"On Your Desktop":[null,"Në Desktopin tuaj"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Një aplikacion desktopi që i jep WordPress-it një shtëpi të qëndrueshme në kompjuterin tuaj. Pa folur për mjedisin pa kokëçarje që përfitoni nga shkrimi jashtë një shfletuesi web."],"WordPress.com for Mac OS X":[null,"WordPress.com për Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com për Windows"],"WordPress.com for Linux":[null,"WordPress.com për Linux"],"Malware Scanning":[null,"Kontrolle Kundër Malware-i"],"Threats found":[null,"U gjetën rreziqe"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Për kontroll të plotë, të automatizuar, për kërcënime sigurie, ju lutemi, {{a}}instaloni dhe aktivizoni{{/a}} VaultPress-in."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Për kontroll të plotë, të automatizuar, për kërcënime sigurie, ju lutemi, {{a}}përmirësoni llogarinë tuaj{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack-u po bllokon në mënyrë aktive përpjekje dashakeqe për hyrje. Të dhënat do të shfaqen këtë së afërmi!"],"Total malicious attacks blocked on your site.":[null,"Sulme dashakeqës të bllokuar në sajtin tuaj gjithsej."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Aktivizoni Protect-in{{/a}} që ta mbani sajtin tuaj të mbrojtur nga përpjekje dashakeqe hyrjesh."],"%(number)s plugin":["%(number)s plugins","%(number)s shtojcë","%(number)s shtojca"],"Needs updating. ":["Need updating. ","Lyp përditësime.","Lypin përditësime."],"All plugins are up-to-date. Awesome work!":[null,"Krejt shtojcat janë të përditësuara. Punë e paqme!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Aktivizoni Manage{{/a}} që të aktivizohen vetëpërditësimet dhe që të administroni shtojcat tuaja që nga WordPress.com-i."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack-u po përmirëson dhe optimizon shpejtësinë për figurat tuaja."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack-u po e mbikëqyr sajtin tuaj. Nëse na duket se sajti juaj është jashtë funksionimi, do të merrni një email."],"Security":[null,"Siguri"],"Performance":[null,"Performancë"],"Backups":[null,"Kopjeruajtje"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Shihni hollësi kopjeruajtjeje{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Që të kopjeruhet vetvetiu krejt sajti juaj, ju lutemi, {{a}}instaloni dhe aktivizoni{{/a}} VaultPress-in."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Që të kopjeruhet vetvetiu krejt sajti juaj, ju lutemi, {{a}}përmirësojeni!{{/a}}."],"Unavailable in Dev Mode.":[null,"S’mund të kihet nën mënyrën Dev."],"Spam Protection":[null,"Mbrojtje nga të Padëshiruarit"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Për mbrojtje të fjalës së fundit nga mesazhe të padëshiruar, ju lutemi, {{a}}instaloni Akismet-in{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Për mbrojtje të fjalës së fundit nga mesazhe të padëshiruar, ju lutemi, {{a}}aktivizoni Akismet-in{{/a}}."],"Invalid Key":[null,"Kyç i Pavlefshëm"],"Unavailable in Dev Mode":[null,"S’mund të kihet nën mënyrën Dev"],"Holiday Snow":[null,"Borë Festash"],"Show falling snow in the holiday period.":[null,"Shfaq rënie bore kur afrohen festat e fundvitit."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Shfaq në blogun tim rënie bore nga 1 Dhjetori deri më 4 Janar."],"Activating recommended features…":[null,"Po aktivizohen veçori të këshilluara…"],"Recommended features active.":[null,"Veçoritë e këshilluara janë aktive"],"Recommended features failed to activate. %(error)s":[null,"Dështoi aktivizimi i veçorive të zgjedhura. %(error)s"],"Activating %(slug)s…":[null,"Po aktivizohet %(slug)s…"],"%(slug)s has been activated.":[null,"%(slug)s është aktivizuar."],"%(slug)s failed to activate. %(error)s":[null,"Dështoi aktivizimi i %(slug)s. %(error)s"],"Deactivating %(slug)s…":[null,"Po çaktivizohet %(slug)s…"],"%(slug)s has been deactivated.":[null,"%(slug)s u çaktivizua."],"%(slug)s failed to deactivate. %(error)s":[null,"Dështoi çaktivizimi i %(slug)s. %(error)s"],"Updating %(slug)s settings…":[null,"Po përditësohen rregullimet për %(slug)s…"],"Updated %(slug)s settings.":[null,"U përditësuan rregullimet për %(slug)s."],"Error updating %(slug)s settings. %(error)s":[null,"Gabim në përditësimin e rregullimeve për %(slug)s. %(error)s"],"Updating %(slug)s address…":[null,"Po përditësohet adresa për %(slug)s…"],"Regenerated %(slug)s address .":[null,"U riprodhua adresa për %(slug)s ."],"Error regenerating %(slug)s address. %(error)s":[null,"Gabim në riprodhimin e adresës %(slug)s. %(error)s"],"Resetting Jetpack options…":[null,"Po rikthehen në fillimet mundësitë për Jetpack-un…"],"Options reset.":[null,"Mundësitë u rikthyen te parazgjedhjet."],"Options failed to reset.":[null,"Dështoi rikthimi i mundësive te parazgjedhjet."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Pati një gabim gjatë shkëputjes së jetpack-ut. Gabim: %(error)s"],"Unlinking from WordPress.com":[null,"Po shkëputet nga WordPress.Com-i."],"Unlinked from WordPress.com.":[null,"U shkëput nga WordPress.Com-i."],"Error unlinking from WordPress.com. %(error)s":[null,"Gabim gjatë heqjes së lidhjes nga WordPress.com. %(error)s"],"At A Glance":[null,"Me një Vështrim"],"Clichés":[null,"Klishe"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"A do të na e tregonit pse-në? Thjesht {{a}}duke iu përgjigjur dy pyetjeve të thjeshta{{/a}} do të na ndihmonte të përmirësojmë Jetpack-un."],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Ju pëlqen Jetpack-u ose doni të thoni diçka?{{/hideOnMobile}} {{reviewLink}}Na lini përshtypjet{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}ndiqnani në Twitter{{/twitterLink}}{{hideOnMobile}}, dhe{{/hideOnMobile}} {{facebookLink}}pëlqenani në Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Like us on Facebook":[null,"Pëlqenani në Facebook"],"Follow Jetpack on Twitter":[null,"Ndiqeni Jetpack-un në Twitter"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Shihni faqen tonë të asistencës{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}kontrolloni për përgjigje te forumet{{/forumLink}}{{hideOnMobile}}, ose{{/hideOnMobile}} {{contactLink}}lidhuni drejtpërsëdrejti me ne{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Contact Jetpack support staff directly":[null,"Lidhuni drejtpërdrejt me ekipin e asistencës së Jetpack-ut"],"Go to the WordPress.org support forums":[null,"Kaloni te forumet e asistencës WordPress.org"],"Go to Jetpack.com/support":[null,"Shkoni te Jetpack.com/support"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Ofrojmë asistencë falas, të plotë, për krejt përdoruesit tanë të Jetpack-ut. Ekipi ynë i asistencës është përherë i pranishëm për t&#8217;ju ndihmuar."],"Jetpack Happiness Engineer":[null,"Inxhinier Lumturie Jetpack"],"Automattic's Privacy Policy":[null,"Rregulla Privatësie te Automattic"],"WordPress.com Terms of Service":[null,"Kushte Shërbimi te WordPress.com"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Aktivizoni Verifikime Sajti{{/a}} që të verifikoni sajtin tuaj dhe të ngjiteni në klasifikime nga Google, Bing, dhe Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Mjetet e Verifikimit të Sajtit janë aktive. Për indeksim dhe klasifikim më të përpiktë, garantoni që sajti juaj të jetë verifikuar nga Google, Bing, dhe Pinterest. {{a}}Verifikojeni tani{{/a}}"],"Site Verification Tools":[null,"Mjete Verifikimi Sajti"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Aktivizoni Photon-in{{/a}} që të zgjeroni funksionimin dhe shpejtësinë e ngarkimit të figurave tuaja."],"Image Performance %(photon)s":[null,"Performancë Figurash %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Aktivizoni Administroni dhe vetëpërditësimet {{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Aktivizoni vetëpërditësime shtojcash{{/a}}"],"Plugin Updates":[null,"Përditësime Shtojcash"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Hëm! Kyçi juaj Akismet mungon ose është i pavlefshëm. {{akismetSettings}}Kaloni te rregullimet për Akismet-in që ta ndreqni{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"S&#8217;u gjetën rreziqe, jeni gati të vazhdoni!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Lidhuni Me Ata të Asistencës{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Shihni hollësitë te VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Uh oh, u gjet %(number)s rrezik.","Uh oh, u gjet %(number)s rreziqe."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Aktivizoni Monitor-in{{/a}} që të merrni njoftime, nëse sajti juaj del jashtë funksionimi."],"Loading…":[null,"Po ngarkohet…"],"Downtime Monitoring":[null,"Mbikëqyrje Për Ndalesa Funksionimi"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,"{{button}}Shihni Më Tepër Statistika te WordPress.com {{/button}}"],"{{button}}View Old Stats{{/button}}":[null,"{{button}}Shihni Statistika të Vjetra{{/button}}"],"All-time comments":[null,"Komente gjatë krejt kohës"],"All-time views":[null,"Parje gjatë krejt kohës"],"%(number)s View":["%(number)s Views","%(number)s Parje","%(number)s Parje"],"Best overall day":[null,"Dita më e mirë"],"Views today":[null,"Parje sot"],"Months":[null,"Muaj"],"Weeks":[null,"Javë"],"Days":[null,"Ditë"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Diç ndodhi gjatë ngarkimit të statistikave. Ju lutemi, provoni më vonë ose {{a}}shihini statistikat tuaja te WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"Klikoni që të shihni statistika të hollësishme."],"Views: %(numberOfViews)s":[null,"Parje: %(numberOfViews)s"],"Week of %(date)s":[null,"Java e %(date)s"],"Manage security on WordPress.com":[null,"Administroni sigurinë te WordPress.com-i"],"Skip this step":[null,"Anashkalojeni këtë hap"],"Skip the Jetpack Jumpstart process":[null,"Anashkaloni procesin Jetpack Jumpstart"],"Features can be activated or deactivated at any time.":[null,"Veçoritë mund të aktivizohen ose çaktivizohen në çfarëdo kohe."],"Jetpack's recommended features include:":[null,"Te veçoritë e këshilluara të Jetpack-ut përfshihen:"],"Activate Recommended Features":[null,"Aktivizoni Veçori të Këshilluara"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Përmirësojeni pa humbur kohë sajtin tuaj, përmes aktivizimit të veçorive Jetpack të rekomanduara."],"Jump Start your Site":[null,"Jump Start Sajtin tuaj"],"Disconnect from WordPress.com":[null,"Shkëputuni nga WordPress.com"],"Link to WordPress.com":[null,"Lidhje për te WordPress.com"],"Unlink me from WordPress.com":[null,"Shkëputmë WordPress.com-i"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Bashkojuni miliona përdoruesve që bazohen te Jetpack-u për  thellimin e funksionimit dhe sigurisë së sajteve të tyre. Jemi të pasionuar pas WordPress-it dhe jemi këtu për t&#8217;jua bërë më të lehtë jetën."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack-u mbulohet nga disa prej personave më të pasionuar dhe më të aftë teknikisht në bashkësi. Të kudondodhur në rruzull dhe gati për t&#8217;ju ndihmuar."],"Did we mention free, professional support?":[null,"E përmendëm asistencën profesionale, falas?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack-u përdor rrjetin e fjalës së fundit të shpërndarjes së lëndës nga WordPress.com, për t&#8217;i ngarkuar figurat tuaja të hijshme me supershpejtësi. Të optimizuara për çfarëdo pajisje, dhe është plotësisht falas."],"Lightning fast, optimized images":[null,"Figura të optimizuara, të shpejta si rrufe"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Mos mbesni kurrë mbrapa pas një versioni sigurie, apo të humbni kohë duke përditësuar shumë sajte njërin pas tjetrit."],"Automatic site updates.":[null,"Përditësime të vetvetishme sajti."],"Live site monitoring.":[null,"Mbikëqyre e atypëratyshme e sajtit."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Me Mbrojtjen, mjeti që ka bllokuar miliarda sulme për hyrje në miliona sajte, e keni mendjen të fjetur."],"Block site attacks.":[null,"Bllokoni sulme mbi sajtin."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack-u i bllokon përpjekjet dashakeqe për hyrje, ju lejon të mësoni nëse sajti jua doli jashtë përdorimit, dhe mund të përditësojë vetvetiu shtojcat tuaja, ndaj s’keni pse ta çani kokën."],"Site security and peace of mind":[null,"Siguri sajti dhe mendje të fjetur"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack-u shfrytëzon fuqinë e WordPress.com-it që t’ju shfaqë prirje të hollësishme rreth vizitorëve tuaj, ç’po lexojnë, dhe se nga vijnë."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Mbajini vizitorët të tërhequr, duke u dhënë më tepër lëndë për lexim dhe ndarje me të tjerët, përmes Postimesh të Afërta."],"Increase page views.":[null,"Shtoni parjen e faqeve."],"Give visitors the tools to share and subscribe to your content.":[null,"Jepuni vizitorëve mjete që të ndajnë me të tjerë lëndë tuajën dhe të pajtohen në të."],"Build a community.":[null,"Ndërtoni një bashkësi."],"Sharing & Like Buttons":[null,"Butona Për Ndarje Me të Tjerët & Pëlqim"],"Automated social marketing.":[null,"Marketing social i automatizuar."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack-u përmban mjaft mjete trafiku dhe angazhimi që ju ndihmojnë të kini më tepër vizitorë në sajt dhe t’i mbani të lidhur me të."],"Send us Feedback":[null,"Dërgonani Përshtypjet"],"Need Help?":[null,"Ju duhet Ndihmë?"],"Manage Plugins":[null,"Administroni Shtojca"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Më pak stres. Mbikëqyrësi do t&#8217;ju dërgojë sinjalizime në kohë reale, nëse sajti juaj del ndonjëherë jashtë funksionimi."],"Track your growth":[null,"Ndiqni ecurinë e rritjes tuaj"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Përdorni Publicizimin që të ndani vetvetiu postimet tuaja me miq, ndjekës, dhe me publikun."],"Drive more traffic to your site":[null,"Shpini më tepër trafik te sajti juaj"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Pati një problem me lidhjen e Jetpack-ut tuaj. Ju lutemi, riklikoni mbi \"Lidhe me WordPress.com-in\"."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Patëm një problem me lidhjen e Jetpack-ut; çaktivizojeni dhe mandej riaktivizojeni shtojcën Jetpack, mandej rilidheni."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Lypset të qëndroni i futur në blogun tuaj WordPress teksa autorizoni Jetpack-un."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Jetpack-u juaj ka një kleçkë.{{/s}}  Na vjen keq për ngatërresën. Ju lutemi, riprovoni më vonë; nëse problemi vazhdon, ju lutemi, lidhuni me ata të asistencës me këtë mesazh: %(error_key)s"],"Disconnecting Jetpack":[null,"Po shkëputet Jetpack-u"],"Leave a Jetpack review":[null,"Lini një shqyrtim mbi Jetpack-un"],"Need help? The Jetpack team is here for you.":[null,"Ju duhet ndihmë? Ekipi i Jetpack-ut është këtu."],"Smiley":[null,"Emotikon"],"Require Two-Step Authentication":[null,"Kërko Mirëfilltësim Me Dy Hapa"],"Use a large and visually striking layout":[null,"Përdorni një skemë grafike të madhe dhe që bie në sy"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Shfaq një krye \"Të afërta\", për të ndarë më qartas pjesën e afërt nga vetë postimi"],"Related":[null,"Të afërta"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Sigurohuni se shtuat adresat IP të përdorura më shpesh, ngaqë mund të jenë të ndryshme për shtëpinë, zyrën apo vende të tjera. Heqja e një adrese IP nga lista më poshtë do ta heqë atë prej listës së lejimeve."],"Whitelist Management":[null,"Administrim Listash Lejimesh"],"Email Address":[null,"Adresë Email"],"Publicize":[null,"Publicizoje"],"Site Stats":[null,"Statistika Sajti"],"Featured Images":[null,"Figura të Zgjedhura"],"Excerpts":[null,"Copëza"],"Enable Testimonials for this site.":[null,"Aktivizoni Dëshmitë për këtë sajt."],"Enable Portfolio Projects for this site.":[null,"Aktivizo Projekte Portofol për këtë sajt."],"Preview":[null,"Paraparje"],"Color Scheme":[null,"Skemë Ngjyrash"],"Ignored Phrases":[null,"Togfjalësha të Shpërfillur"],"Use automatically detected language to proofread posts and pages":[null,"Për ndreqjen gjuhësore në postime dhe faqe përdor gjuhën e zbuluar automatikisht"],"Redundant Phrases":[null,"Togfjalësha të Përsëritur"],"Phrases to Avoid":[null,"Togfjalësha Për T&#8217;u Shmangur"],"Passive Voice":[null,"Zë Pasiv"],"Jargon":[null,"Zhargon"],"Hidden Verbs":[null,"Folje të Fshehura"],"Double Negatives":[null,"Negativë të Dyfishtë"],"Diacritical Marks":[null,"Shenja Diakritike"],"Complex Phrases":[null,"Togfjalësha Kompleksë"],"Bias Language":[null,"Gjuhë Fyese"],"English Options":[null,"Mundësi Anglishteje"],"Proofreading":[null,"Ndreqje gjuhësore"],"Connect Jetpack":[null,"Lidheni Jetpack-un"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack-u s&#8217;u lidh dot me WordPress.com-in: %(error_key)s.  Zakonisht kjo vjen kur diçka te strehuesi juaj web s&#8217;është formësuar si duhet."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com po ka probleme dhe s&#8217;është në gjendje të mbushë serbatorin e Jetpack-ut tuaj.  Ju lutemi, riprovoni më vonë."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack-u juaj ka një parregullsi.{{/s}} Lidhja e këtij sajti me WordPress.com-in s&#8217;është e mundur. Zakonisht kjo vjen kur sajti juaj nuk hapet dot nga përdoruesit (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Që të përdorë Jetpack-un, sajti juaj web duhet të jetë i përdorshëm publikisht: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"E shkëputët me sukses Jetpack-un"],"Active":[null,"Aktive"],"Settings":[null,"Rregullime"],"Learn More":[null,"Mësoni Më Tepër"],"Disconnect Jetpack":[null,"Shkëputeni Jetpack-un"],"Debug":[null,"Diagnostikojeni"],"Test your site’s compatibility with Jetpack.":[null,"Provoni përputhshmërinë mes sajtit tuaj dhe Jetpack-ut."]}