{"":{"po-revision-date":"2016-05-12 06:10:21+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=3; plural=(n==1 ? 0 : (n==0 || (n%100 > 0 && n%100 < 20)) ? 1 : 2);","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"seconds":[null,"secunde"],"Start Video After":[null,"Pornește videoul după"],"pixels":[null,"pixeli"],"Video Width":[null,"Lățime video"],"Video ID":[null,"ID video"],"High definition on by default":[null,"Înaltă definiție pornită implicit"],"Autoplay video on page load":[null,"Autorulare video la încărcarea paginii"],"Loop video playback":[null,"Bucla de redare video"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous images super fast optimized for any device, and it’s completely free.":[null,"Jetpack folosește rețeaua de livrare de conținut (content delivery network - cdn) de ultimă generație a WordPress.com pentru a încărca superbele tale imagini optimizate super-rapid pentru orice dispozitiv, și e complet gratuită."],"Have faster loading images with Jetpack Photon":[null,"Să ai imagini ce se încarcă mai repede cu Foton din Jetpack"],"Free professional support":[null,"Suport profesional gratuit"],"Jetpack is supported by some of the most technical and passionate people in the community. Located around the globe and ready to help you.":[null,"Jetpack este susținut de unii dintre cei mai tehnici și pasionați oameni din comunitate. Aflați peste tot în lume și gata să te ajute."],"Jetpack has an amazing free support team":[null,"Jetpack are o excelentă echipă de suport gratuit"],"Link the video title to its URL on VideoPress.com":[null,"Leagă titlul videoului la URL-ul de pe VideoPress.com"],"Use only Open Source codecs (may degrade performance)":[null,"Folosește doar codecuri Open Source (poate afecta performanța)"],"Use legacy Flash Player (not recommended)":[null,"Folosește vechiul player flash (nerecomandat)"],"There are no posts to display. <a href=\"%s\" target=\"_blank\">Want more traffic?</a>":[null,"Nu sunt articole de afișat. <a href=\"%s\" target=\"_blank\">Vrei mai mult trafic?</a>"],"Drive more traffic to your site":[null,"Adu mai mult trafic pe situl tău"],"Automated social marketing":[null,"Marketing social automatizat"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Folosește Publicitate pentru a partaja automat articolele tale cu prieteni, urmăritori și restul lumii."],"Build a community":[null,"Construiește o comunitate"],"Give visitors the tools to Share and Subscribe to your content.":[null,"Le dă vizitatorilor uneltele pentru a partaja și a se abona la conținutul tău."],"Increase page views":[null,"Crește numărul de vizualizări"],"Keep visitors engaged, by giving them more to share and read with Related Posts.":[null,"Păstrează-ți vizitatorii angajați, dându-le mai multe de partajat și de citit cu Articole similare."],"Track your growth":[null,"Urmărește-și creșterea"],"View detailed insights and analytics about your site with Jetpack":[null,"Vezi perspective detaliate și analitice despre situl tău cu Jetpack"],"Site Security and Peace of Mind":[null,"Securitatea sitului și lipsa de griji"],"Block site attacks":[null,"Blocare atacuri la sit"],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks on millions of sites.":[null,"Câștigă liniște fără griji cu Protecție, unealta care a blocat miliarde de atacuri de autentificare pe milioane de situri."],"Live site monitoring​":[null,"Monitorizare sit live"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Fără stres. Monitorul îți va trimite alerte în timp real dacă vreodată situl tău va cădea."],"Automatic updates":[null,"Actualizări automate"],"With Manage, you’ll never be behind on a security release or waste time updating multiple sites.":[null,"Cu Gestionarul, nu vei fi niciodată în urmă cu vreo versiune nouă de securitate sau pierzându-ți timpul cu actualizarea mai multor situri."],"Optimized Images, Lightning Fast":[null,"Imagini optimizate, fulgerător de rapide"],"This is an XML Sitemap generated by <a href=\"%s\" target=\"_blank\">Jetpack</a>, meant to be consumed by search engines like <a href=\"%s\" target=\"_blank\">Google</a> or <a href=\"%s\" target=\"_blank\">Bing</a>.":[null,"Acesta e un XML de hartă sit generat de <a href=\"%s\" target=\"_blank\">Jetpack</a>, ți menit pentru a fi consumat de motoare de căutare ca <a href=\"%s\" target=\"_blank\">Google</a> sau <a href=\"%s\" target=\"_blank\">Bing</a>."],"<em>Generated</em> by <a href=\"%s\" target=\"_blank\">Jetpack for WordPress</a>":[null,"<em>Generat</em> de <a href=\"%s\" target=\"_blank\">Jetpack pentru WordPress</a>"],"Invalid Video GUID!":[null,"GUID video invalid!"],"VideoPress Shortcode":[null,"Scurtcod VideoPress"],"Fill out my Wufoo form!":[null,"Completează-mi formularul Wufoo!"],"<strong>The Contact Info Widget</strong> helps you display important information about your business. The widget allows you to show your business on a map, as well as your opening hours and contact information.":[null,"<strong>Piesa de Informații de contact</strong> te ajută să afișezi informații importante despre afacerea ta. Piesa îți permite să arăți unde este firma ta pe hartă, precum și orarul de funcționare și informațiile de contact."],"<strong>The Goodreads Widget</strong> lets you display your Goodreads Shelf in your sidebar.":[null,"<strong>Piesa Bune-de-citit</strong> te lasă să afișezi în bara ta laterală raftul tău cu Bune-de-citit (Goodreads)."],"<strong>The Google+ Badge Widget</strong> allows you to display information about a person, a page, or a community from Google+.":[null,"<strong>Piesa Insignă Google+</strong> îți permite să afișezi informația despre o persoană, o pagină, sau o comunitate de pe Google+."],"Some themes and plugins have <a href=\"%1$s\" target=\"_blank\">known conflicts</a> with Jetpack – check the <a href=\"%2$s\" target=\"_blank\">list</a>. (You can also browse the <a href=\"%3$s\" target=\"_blank\">Jetpack support pages</a> or <a href=\"%4$s\" target=\"_blank\">Jetpack support forum</a> to see if others have experienced and solved the problem.)":[null,"Unele teme și module au <a href=\"%1$s\" target=\"_blank\">conflicte știute</a> cu Jetpack – verifică <a href=\"%2$s\" target=\"_blank\">lista</a>. (Poți, de asemenea, răsfoi <a href=\"%3$s\" target=\"_blank\">paginile de suport Jetpack</a> sau <a href=\"%4$s\" target=\"_blank\">forumul de suport Jetpack</a> pentru a vedea dacă alții au avut aceeași problemă și au rezolvat-o)."],"Would you mind telling us why you did not complete the Jetpack connection in this <a href=\"%s\">1 question survey</a>?":[null,"Te-ar deranja să ne spui de ce nu ai terminat conectarea Jetpack în acest <a href=\"%s\">chestionar cu 1 întrebare</a>?"],"A Jetpack connection is required for our free security and traffic features to work.":[null,"Pentru funcționalitățile noastre gratuite de securitate și trafic e necesară o conectare a Jetpack."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Trebuie să stai autentificat(ă) în blogul tău WordPress în timp ce îți autorizezi Jetpack-ul."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Am avut o problemă de conectare a Jetpack; dezactivează și reactivează modulul Jetpack, apoi conectează-te din nou."],"There was an issue connecting your Jetpack. Please click &#8220;Connect to WordPress.com&#8221; again.":[null,"Am avut o problemă de conectare a Jetpack; Te rog dă clic din nou pe &#8222;Conectare la WordPress.com&#8221;."],"<a href=\"%s\" target=\"_blank\">Learn more</a> about these options.":[null,"<a href=\"%s\" target=\"_blank\">Află mai multe</a> despre aceste opțiuni."],"Backups are recommended to protect your site before you make any changes.":[null,"Înainte de a face orice schimbare e recomandat să faci copii de siguranță pentru a-ți proteja situl."],"Enable VaultPress Backups":[null,"Validare Copii de siguranță cu VaultPress"],"Spam affects your site's legitimacy, protect your site with Akismet.":[null,"Spamul afectează legitimitatea sitului tău, protejează-ți situl cu Akismet."],"Automate Spam Blocking":[null,"Blocare automată a spamului"],"Great job! Now let's make sure your hard work is never lost, backup everything with VaultPress.":[null,"Bună treabă! Acum hai să ne asigurăm că toată munca ta nu se va pierde niciodată, fă o copie de siguranță pentru toate cu VaultPress."],"Enable Backups":[null,"Validare copii de siguranță"],"Maximum Width (px):":[null,"Lățime maximă (px):"],"Images":[null,"Imagini"],"Create <a href=\"%s\" title=\"Go to Users → All Users\">additional Administrators</a> to change primary user.":[null,"Crează <a href=\"%s\" title=\"Go to Users → All Users\">administratori suplimentari</a> pentru a schimba utilizator principal."],"This module creates two XML sitemap files that list the URLs of posts and pages in your site with important information about each one. This files can be accessed by search engines like Google or Bing so they can crawl and understand your site.":[null,"Acest modul crează două fișiere hartă sit XML care listează URL-urile articolelor și paginilor în situl tău cu informații importante despre fiecare dintre ele. Aceste fișiere pot fi accesate de către motoarele de căutare, cum ar fi Google sau Bing, astfel încât să poată accesa cu crawlere și să înțeleagă situl."],"Your sitemaps are accessible at:":[null,"Hărțile sit sunt accesibile la:"],"After activating the module, your sitemaps will be accessible at:":[null,"După activarea modulului, hărțile sit sitemap vor fi accesibile la:"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; a standard sitemap for use with any search engine;":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; o hartă sit standard care poate fi folosită cu orice motor de căutare;"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; a sitemap specially tailored for Google News.":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; o hartă sit special adaptată pentru Google News."],"Invalid Twitter Timeline username":[null,"Nume utilizator cronologie Twitter invalid"],"Invalid Twitter Timeline id":[null,"ID cronologie Twitter invalid"],"Order Top Posts &amp; Pages By:":[null,"Ordonează cele mai bune articole și pagini după:"],"Views":[null,"Afișări"],"An error occurred while downloading blog information":[null,"A apărut o eroare în timp ce descărcam informații de pe blog"],"Once added, your custom content will be visible on your website at <a href=\"%1$s\">%1$s</a> or <a href=\"%2$s\">%2$s</a>, or you may add them with <a href=\"%3$s\" target=\"_blank\">shortcodes</a>.":[null,"După adăugare, conținutul personalizat va fi vizibil pe situl tău la <a href=\"%1$s\">%1$s</a> sau <a href=\"%2$s\">%2$s</a>, ori ai putea să le adaugi cu <a href=\"%3$s\" target=\"_blank\">scurtcoduri</a>."],"Once activated, you can selectively activate the content types you need at Settings &rarr; Writing &rarr; Your Custom Content Types.":[null,"Odată activat, poți activa selectiv tipurile de conținut de care ai nevoie la Setări &rarr; Scriere &rarr; Tipurile tale de conținut personalizat."],"Full details can be found on the <a href=\"%s\" title=\"Custom Content Types support page\" target=\"_blank\">Custom Content Types support page</a>.":[null,"Detalii complete pot fi găsite pe pagina <a href=\"%s\" title=\"Custom Content Types support page\" target=\"_blank\">Suport pentru tipuri de conținut personalizat</a>."],"After activating this module, find the editor in Appearance &#8594; Edit CSS.":[null,"După activarea acestui modul, găsește editorul în Aspect &#8594; Editează CSS."],"Organize and display different types of content on your site, such as Portfolio Projects and Testimonials. These content types are separate from Posts and Pages.":[null,"Aranjează și afișează diferite tipuri de conținut pe situl tău, precum proiecte de portofoliu și testimoniale. Aceste tipuri de conținut sunt separate față de articole și pagini."],"You are running Jetpack on a <a href=\"%s\" target=\"_blank\">staging server</a>.":[null,"Folosești Jetpack pe un <a href=\"%s\" target=\"_blank\">server de intermediere</a>."],"We have apps for <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) and Android</a>!":[null,"Avem aplicații pentru <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) și Android</a>!"],"An error occurred fetching the remote data.":[null,"A apărut o eroare la încărcarea datelor de la distanță."],"Invalid remote response.":[null,"Răspuns invalid de la distanță."],"We cannot display information for this blog.":[null,"Nu putem afișa informații despre acest blog."],"Invalid site information returned from remote.":[null,"Informații de sit invalide returnate de la distanță."],"No posts data returned by remote.":[null,"Nicio dată despre articole returnată de la distanță."],"Information about this blog is currently being retrieved.":[null,"Informațiile despre acest blog sunt în curs de a fi obținute."],"Cannot load blog information at this time.":[null,"Nu pot încărca informațiile despre blog în acest moment."],"Cannot load blog posts at this time.":[null,"Nu pot încărca articolele blogului în acest moment."],"You must specify a valid blog URL!":[null,"Trebuie să specifici un URL de blog valid!"],"An error occurred while downloading blog posts list":[null,"A apărut o eroare în timp ce descărcam lista articolelor de pe blog"],"Detailed information":[null,"Informații detaliate"],"To quickly boost performance, security, and engagement we recommend activating <strong>%1$s and %2$s</strong>. Click <strong>Jump Start</strong> to activate these features or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Pentru a crește rapid performanța, securitatea și angajamentul îți recomandăm activarea <strong>%1$s și %2$s</strong>. Clic <strong>Jump Start</strong> pentru a activa aceste facilități sau <a class=\"pointer jp-config-list-btn\">află mai multe</a>"],"To quickly boost performance, security, and engagement we recommend activating <strong>%s</strong>. Click <strong>Jump Start</strong> to activate this feature or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Pentru a crește rapid performanța, securitatea și angajamentul îți recomandăm să activezi <strong>%s</strong>. Clic <strong>Jump Start</strong> pentru a activa această facilitate sau <a class=\"pointer jp-config-list-btn\">află mai multe</a>"],"Help and Support":[null,"Ajutor și suport"],"Visit support site":[null,"Vizitează situl de suport"],"Browse forums":[null,"Răsfoiește forumurile"],"Contact us directly":[null,"Contactează-ne direct"],"Premium Add-ons":[null,"Suplimente premium"],"Business site? Safeguard it with real-time backups, security scans, and anti-spam.":[null,"Sit de afaceri? Asigură-ți-l cu copii de siguranță în timp real, scanări de securitate și anti-spam."],"Compare Options":[null,"Compară opțiunile"],"Social Menu":[null,"Meniu social"],"Facebook Page Plugin":[null,"Modul Pagina de Facebook"],"Use the Facebook Page Plugin to connect visitors to your Facebook Page":[null,"Folosește modulul Facebook Page pentru a conecta vizitatorii la Pagina de Facebook"],"Change Frequency":[null,"Schimbă frecvența"],"Last Updated":[null,"Ultima actualizare"],"Click to share on Facebook":[null,"Clic pentru a partaja pe Facebook"],"Skype":[null,"Skype"],"Share on Skype":[null,"Partajează pe Skype"],"XML Sitemap":[null,"XML Harta site-ului"],"You can find more information on XML sitemaps at <a href=\"%s\" target=\"_blank\">sitemaps.org</a>":[null,"Poți găsi mai multe informații despre hărțile de sit XML la <a href=\"%s\" target=\"_blank\">sitemaps.org</a>"],"If your problem isn't known or caused by a plugin, try activating %s (the default WordPress theme).":[null,"Dacă problema ta nu e cunoscută sau cauzată de un modul, încearcă să activezi %s (tema WordPress implicită)."],"If your problem isn't known or caused by a plugin, try activating the default WordPress theme.":[null,"Dacă problema ta nu e cunoscută sau cauzată de un modul, încearcă să activezi tema WordPress implicită."],"If this solves the problem, something in your theme is probably broken – let the theme's author know.":[null,"Dacă asta îți rezolvă problema, ceva în tema ta probabil că nu funcționează - informează-l pe autorul temei."],"Let Jetpack deliver your images optimized and faster than ever.":[null,"Lasă Jetpack să livreze imaginile tale optimizate și mai rapid ca niciodată."],"Enable auto-updates":[null,"Activează auto-actualizările"],"Track detailed stats on this post and the rest of your site.":[null,"Urmărește statistici detaliate despre acest articol și despre restul sitului tău."],"Success! Jetpack Stats is now activated.":[null,"Succes! Jetpack Stats este acum activat."],"Enable Jetpack Stats":[null,"Activează Jetpack Stats"],"Success! Stats are now active.":[null,"Succes! Stats sunt acum active."],"We are sorry but unfortunately Stats did not activate.":[null,"Ne pare rău dar din păcate Stats nu s-a activat."],"<strong>Your Jetpack has a glitch.</strong>  We&#8217;re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":[null,"<strong>Jetpack-ul tău are o scăpare.</strong>  Ne pare rău pentru inconvenientele create. Te rog încearcă mai târziu, iar dacă problema persistă te rog contactează suportul cu acest mesaj: %s"],"%s requires at least one selection":[null,"%s necesită măcar o selecție"],"More information on Sitemaps.":[null,"Mai multe informații despre Sitemaps."],"Your site is currently set to discourage search engines from indexing it so the sitemap will not be accessible.":[null,"Situl tău este setat acum să descurajeze motoarele de căutare în a-l indexa așa că harta sitului nu va fi accesibilă."],"You must specify an option_name":[null,"Trebuie să specifici un nume de opțiune (option_name)"],"You must specify a whitelisted option_name":[null,"Trebuie să specifici un nume de opțiune (option_name) acceptat (whitelisted)"],"You must specify an option_value":[null,"Trebuie să specifici o valoare de opțiune (option_value)"],"Activate remote management":[null,"Activează administrarea de la distanță "],"Save time with auto updates on WordPress.com":[null,"Economisești timp cu actualizările automate din WordPress.com "],"Go to WordPress.com to enable auto-updates for plugins":[null,"Mergi la WordPress.com pentru a permite actualizări automate pentru module"],"Enable auto-updates on WordPress.com":[null,"Activează actualizările automate pe WordPress.com "],"Try the brand new editor.":[null,"Încearcă noul editor."],"Write on WordPress.com":[null,"Scrie pe WordPress.com"],"<span>Author:</span> <a href=\"%1$s\">%2$s</a>":[null,"<span>Autor:</span> <a href=\"%1$s\">%2$s</a>"],"Can not disconnect Jetpack":[null,"Jetpack nu poate fi deconectat"],"Disconnecting is not possible while in staging mode.<br /><a href=\"%s\" target=\"_blank\">Learn more about how staging sites work</a>.":[null,"Deconectarea nu este posibilă în timp ce ești în modul de așteptare. <br /><a href=\"%s\" target=\"_blank\">Află mai multe despre cum funcționează modul de așteptare al siturilor</a>."],"Save time with automated plugin updates.":[null,"Economisești timp prin actualizările automate ale modulelor."],"Success!":[null,"Succes!"],"All pages":[null,"Listă pagini"],"Comments are not allowed.":[null,"Comentariile nu sunt permise."],"Your IP (%1$s) has been flagged for potential security violations.":[null,"IP-ul tău (%1$s) a fost marcat pentru posibile încălcări de securitate."],"Just one more step before your themes can be managed with WordPress.com. Click the button below and you'll be managing your themes with our newly-redesigned user interface.":[null,"Mai este doar un pas până când temele pot fi gestionate cu WordPress.com. Clic pe butonul de mai jos și poți gestiona temele cu noua interfață pentru utilizator, reproiectată."],"Filter comics list":[null,"Filtru listă benzi desenate"],"Comics list navigation":[null,"Navigator listă benzi desenate"],"Comics list":[null,"Listă benzi desenate"],"Menu item label list navigation":[null,"Navigator listă etichete element meniu"],"Menu item labels list":[null,"Listă etichete element meniu"],"Menu section list navigation":[null,"Navigator listă secțiuni de meniu"],"Menu section list":[null,"Listă secțiuni de meniu"],"Filter menu items list":[null,"Filtru listă elemente de meniu"],"Menu item list navigation":[null,"Navigator listă elemente de meniu"],"Menu items list":[null,"Listă elemente de meniu"],"Filter projects list":[null,"Filtru listă proiecte"],"Project list navigation":[null,"Navigator listă proiecte"],"Projects list":[null,"Listă proiecte"],"Project type list navigation":[null,"Navigator listă tipuri de proiecte"],"Project type list":[null,"Listă tipuri de proiecte"],"Project tag list navigation":[null,"Navigator listă etichete de proiect"],"Project tag list":[null,"Listă etichete de proiect"],"Filter Testimonials list":[null,"Filtru listă testimoniale"],"Testimonial list navigation":[null,"Navigator listă testimoniale"],"Testimonials list":[null,"Listă testimoniale"],"Just one more step before your plugins can be managed with WordPress.com. Click the button below and you'll be managing all of your plugins in one place.":[null,"Mai este doar un pas până când modulele pot fi gestionate cu WordPress.com. Clic pe butonul de mai jos și poți gestiona toate modulele dintr-un singur loc."],"Just one more step before your site can be secured by Jetpack and WordPress.com. Click the button below and you'll be safe and secure.":[null,"Mai este doar un pas până când situl poate fi securizat de Jetpack și WordPress.com. Clic pe butonul de mai jos și ești în siguranță și protejat."],"Just one more step before your menus can be managed with WordPress.com. Click the button below and you'll be managing your menus with our newly-redesigned user interface.":[null,"Mai este doar un pas până când meniurile pot fi gestionate cu WordPress.com. Clic pe butonul de mai jos și poți gestiona meniurile cu noua interfață de utilizator, reproiectată."],"Just one more step before you can manage your site from WordPress.com! Click the button below and you will be good to go.":[null,"Mai este doar un pas până când poți gestiona situl cu WordPress.com! Clic pe butonul de mai jos și poți începe."],"Well that was easy. You can now manage all of your sites in one convenient place on WordPress.com":[null,"Ei bine, asta a fost. Poți acum gestiona toate siturile convenabil, dintr-un singur loc din WordPress.com"],"Manage Your Plugins":[null,"Administrare module "],"Manage Your Themes":[null,"Administrare teme"],"Manage Your Security Settings":[null,"Administrare setări de securitate"],"Manage Your Menus":[null,"Administrează-ți meniurile"],"Manage Your Site":[null,"Administează-ți situl"],"Show Photo":[null,"Expune fotografiile"],"Show Owners":[null,"Vezi proprietarii"],"Show Tag Line":[null,"Arată sloganul"],"%s username:":[null,"%s utilizator:"],"Landscape":[null,"Peisaj"],"Portrait":[null,"Portret"],"Theme":[null,"Temă"],"Layout":[null,"Aranjament"],"Type of Widget":[null,"Tipul piesei"],"Google+ URL":[null,"Adresa URL Google+"],"Width":[null,"Lățime"],"The email address has opted out of subscription emails. <br /> You can manage your preferences at <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>":[null,"Adresele celor care au renunțat la abonarea prin email. <br /> Poți să-ți editezi preferințele la <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>"],"Manage your email preferences.":[null,"Editați preferințele pentru email."],"Person Widget":[null,"Piesă persoană"],"Page Widget":[null,"Piesă pagină"],"Community Widget":[null,"Piesă comunitate"],"Google+ Badge":[null,"Insignă Google+"],"Display a Google+ Badge to connect visitors to your Google+":[null,"Afișează o insignă Google+ pentru a conecta vizitatorilor la contul tău Google+"],"It looks like your Google+ URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"URL-ul contului Google+ nu este adecvat. Te rog să-l verifici aici <a href=\"%s\">setări piese</a>."],"Reduce security risks with automated plugin updates.":[null,"Reduceți riscurile de securitate prin actualizarea automată a modulelor."],"Activate Now":[null,"Activează acum"],"Speed up your photos and save bandwidth costs by using a free content delivery network.":[null,"Accelerează încărcarea fotografiilor și redu costurile cu lățimea de bandă folosind o rețea de livrare conținut gratuită (CDN - Content Delivery Network). "],"Success! WordPress.com tools are now active.":[null,"Am reușit! Instrumentele WordPress.com sunt active acum."],"We are sorry but unfortunately Manage did not activate.":[null,"Ne pare rău dar, din păcate, gestionarea nu s-a activat."],"Site successfully connected.":[null,"Situl a fost conectat cu succes."],"Site connection <strong>failed</strong>":[null,"Conectarea sitului <strong>a eșuat</strong>"],"%s is now my domain.":[null,"%s este domeniul meu acum."],"%s is still my domain.":[null,"%s este încă domeniul meu."],"Checkbox with Multiple Items":[null,"Elemente multiple cu bife"],"Limit width to %1$s pixels for full size images. (<a href=\"%2$s\" target=\"_blank\">More info</a>.)":[null,"Pentru imagini întregi, limitează lățimea la %1$s pixeli (<a href=\"%2$s\" target=\"_blank\">Mai multe informații</a>.)"],"Show all":[null,"Arată tot"],"Enhanced site stats and insights.":[null,"Statistici sit îmbunătățite și perspective."],"Go to WordPress.com to try these features":[null,"Mergi la WordPress.com pentru a încerca aceste caracteristici"],"Go to WordPress.com":[null,"Mergi la WordPress.com"],"Activate free WordPress.com features":[null,"Activează funcționalități gratuite WordPress.com "],"Activate features":[null,"Activează funcționalități"],"Jetpack includes many other features that you can use to customize how your site looks and functions. These include Contact Forms, Tiled Photo Galleries, Custom CSS, Image Carousel, and a lot more.":[null,"Jetpack include multe alte funcționalități ce pot fi utilizate pentru personalizarea aspectului și funcțiilor sitului tău. Acestea includ un formular de contact, galerii foto placate, CSS personalizat, carusel de imagini și multe altele."],"See the other %s Jetpack features":[null,"Vezi celelalte %s funcționalități ale Jetpack "],"We offer free, full support to all Jetpack users. Our support team is always around to help you.":[null,"Oferim ajutor gratuit și complet pentru toți utilizatorii de Jetpack. Echipa noastră de suport e oricând disponibilă să te ajute."],"Connect your account":[null,"Conectează-ți contul"],"RESET EVERYTHING (during testing only) - will reset modules to default as well":[null,"RESETEAZĂ TOT (numai în timpul testării) - resetare la valorile implicite"],"loading&hellip;":[null,"Încarcărcare&hellip;"],"Learn more":[null,"Află mai multe"],"Activated":[null,"Activată"],"Premium Jetpack Service":[null,"Serviciul Jetpack Premium"],"PAID":[null,"PLĂTIT"],"Modal window. Press escape to close.":[null,"Fereastră modală. Apasă Esc pentru a închide."],"Close modal window":[null,"Închide fereastra modală"],"Get started with Jetpack Multisite":[null,"Începe folosirea Multi-sit Jetpack"],"Get started managing your Multisite install of Jetpack by connecting.":[null,"Începe administrarea Multi-sit instalată de Jetpack prin conectare."],"Username":[null,"Nume utilizator"],"Site Username":[null,"Nume utilizator sit"],"WordPress.com Username":[null,"Nume utilizator WordPress.com"],"Not connected":[null,"Neconectat"],"Unlink my account ":[null,"Deconectează-mi contul"],"Link your account":[null,"Conectează-ți contul"],"Primary User of the site":[null,"Utilizator principal sit"],"Site Username (Primary)":[null,"Nume utilizator sit (principal)"],"Jetpack Primary User":[null,"Utilizator principal Jetpack"],"Learn about what being the Primary User means.":[null,"Învață ce înseamnă utilizator principal"],"(primary)":[null,"(principal)"],"%sConnect more admins%s":[null,"%sConectare alți administratori%s"],"Set the primary account holder":[null,"Setează titularul contului principal"],"Disconnect site from WordPress.com":[null,"Deconectare sit de la WordPress.com"],"Disconnecting Jetpack":[null,"Deconectare Jetpack"],"Before you completely disconnect Jetpack is there anything we can do to help?":[null,"Înainte de deconectare completă de la Jetpack, te putem ajuta cu ceva?"],"Confirm Disconnect":[null,"Confirmați deconectarea"],"I Need Support":[null,"Am nevoie de ajutor"],"cancel":[null,"Anulare"],"Jetpack is network activated and notices can not be dismissed.":[null,"Jetpack este activat în rețea și de aceea nu poate fi eliminat."],"Have feedback on Jetpack?":[null,"Ai impresii despre Jetpack?"],"Answer a short survey to let us know how we&#8217;re doing and what to add in the future.":[null,"Răspunde la un scurt sondaj pentru a-ți spune părerea despre ceea ce am realizat și ce am putea adăuga în viitor."],"Take Survey":[null,"Participă la un sondaj"],"An <span>Automattic</span> Airline":[null,"O linie aeriană <span>Automattic</span>"],"Privacy Policy":[null,"Politică de confidențialitate"],"Terms of Service":[null,"Termenii de utilizare a serviciului"],"Jetpack Network Settings Updated!":[null,"Setările de rețea ale Jetpack actualizate!"],"Network Settings":[null,"Setări de rețea"],"Global":[null,"Global"],"These settings affect all sites on the network.":[null,"Aceste setări afectează toate siturile din rețea."],"Sub-site override":[null,"Suprascriea celor din sub-situri"],"Allow individual site administrators to manage their own connections (connect and disconnect) to <a href=\"//wordpress.com\">WordPress.com</a>":[null,"Permite administratorilor de sit să-și administreze propriile conexiuni (conectare și deconectare) la <a href=\"//wordpress.com\">WordPress.com</a>"],"Protect whitelist":[null,"Protejează lista albă"],"http://jetpack.com":[null,"http://jetpack.me"],"Bring the power of the WordPress.com cloud to your self-hosted WordPress. Jetpack enables you to connect your blog to a WordPress.com account to use the powerful features normally only available to WordPress.com users.":[null,"Aduce puterea din nori a WordPress.com în situl tău WordPress auto-găzduit. Jetpack îți permite să-ți conectezi blogul la un cont WordPress.com și să utilizezi funcționalitățile puternice ale acestuia, disponibile în mod normal doar pentru utilizatorii WordPress.com."],"Automattic":[null,"Automattic"],"Your Site Stats work better with JavaScript enabled.":[null,"Statistici sit lucrează mai bine cu JavaScript activat."],"View Site Stats without JavaScript":[null,"Vizualizări Statistici sit fără JavaScript"],"Visit <a href=\"%s\">Site Stats</a> to see your stats.":[null,"Vizitează <a href=\"%s\">Statistici sit</a> pentru a-ți vedea statisticile."],"Admin bar":[null,"Bară de administrare"],"Put a chart showing 48 hours of views in the admin bar.":[null,"Adaugă un grafic în bara de administrare cu vizualizările din ultimele 48 de ore."],"Registered users":[null,"Utilizatori înregistrați"],"Count the page views of registered users who are logged in.":[null,"Calculează vizualizările utilizatorilor înregistrați care s-au autentificat."],"Smiley":[null,"Smiley"],"Hide the stats smiley face image.":[null,"Ascunde imaginea cu fața smiley folosită de statistici."],"The image helps collect stats and <strong>makes the world a better place</strong> but should still work when hidden":[null,"Imaginea ajută la colectarea statisticilor și <strong>face lumea un loc mai bun</strong> dar ar trebui să meargă și dacă e ascunsă"],"Smiley face":[null,"Fața smiley"],"Report visibility":[null,"Vizibilitate raport"],"Select the roles that will be able to view stats reports.":[null,"Alege funcțiile care să fie vizibile în rapoartele statistice."],"Stats":[null,"Statistici"],"Views over 48 hours. Click for more Site Stats.":[null,"Vizualizări în ultimele 48 de ore. Clic pentru mai multe statistici."],"day":[null,"zi"],"week":[null,"săptămână"],"month":[null,"lună"],"the past day":[null,"ieri"],"the past week":[null,"săptămâna trecută"],"the past month":[null,"luna trecută"],"the past quarter":[null,"ultimul trimestru"],"the past year":[null,"anul trecut"],"Chart stats by":[null,"Statistici grafice de"],"Show top posts over":[null,"Arată mai întâi cele mai bune articole"],"Show top search terms over":[null,"Afișează cei mai frecvenți termeni de căutare"],"Submit":[null,"Trimite"],"%1$s %2$s Views":[null,"%1$s %2$s Vederi"],"View All":[null,"Vizualizare tot"],"Top Posts":[null,"Cele mai bune articole"],"Sorry, nothing to report.":[null,"Regret, nimic de raportat."],"Top Searches":[null,"Cele mai căutate"],"We were unable to get your stats just now. Please reload this page to try again.":[null,"Statisticile nu se pot afișa chiar acum. Reîncarcă această pagină și încearcă din nou."],"We were unable to get your stats just now. Please reload this page to try again. If this error persists, please <a href=\"%1$s\" target=\"_blank\">contact support</a>. In your report please include the information below.":[null,"Nu am putut să-ți aducem statisticile acum. Te rog să reîncarci această pagină și să încerci din nou. Dacă eroarea persistă, te rog să contactezi <a href=\"%1$s\" target=\"_blank\">suportul</a>. În raportul tău te rog să incluzi informațiile de mai jos."],"Jetpack Subscriptions:":[null,"Abonamente Jetpack:"],"Don&#8217;t send this to subscribers":[null,"Nu trimite abonaților"],"Jetpack Subscriptions Settings":[null,"Setări abonamente Jetpack"],"Follow Blog":[null,"Urmărire blog"],"Follow Comments":[null,"Urmărire comentarii"],"Follower Settings":[null,"Setări urmăritor"],"Blog follow email text":[null,"Text email urmărire blog"],"Comment follow email text":[null,"Text email urmărire comentariu"],"Change whether your visitors can subscribe to your posts or comments or both.":[null,"Modifică dacă vizitatorii se pot abona la articole sau comentarii ori la ambele."],"Show a <em>'follow blog'</em> option in the comment form":[null,"Arată o opțiune <em>'urmărește blogul'</em> în formularul de comentariu"],"Show a <em>'follow comments'</em> option in the comment form":[null,"Arată opțiunea <em>'urmărește comentariile'</em> în formularul de comentariu"],"These settings change emails sent from your blog to followers.":[null,"Aceste setări modifică emailurile trimise de pe blogul tău către urmăritori."],"Introduction text sent when someone follows your blog. (Site and confirmation details will be automatically added for you.)":[null,"Textul pe care vrei să-l trimiți unei persoane noi care urmărește blogul. (detaliile de confirmare și situl vor fi adăugate automat.)"],"Introduction text sent when someone follows a post on your blog. (Site and confirmation details will be automatically added for you.)":[null,"Textul pe care vrei să-l trimiți unei persoane care urmărește un articol de pe blog. (Detaliile de confirmare și situl vor fi adăugate automat.)"],"Howdy.\n\nYou recently followed this blog's posts. This means you will receive each new post by email.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Salutare. \n\nAi urmărit recent articolele acestui blog. Acest lucru înseamnă că vei primi fiecare articol nou prin email.\n\nPentru activare, dă clic pe confirmare mai jos. Dacă crezi că acest mesaj e dintr-o greșeală, ignoră-l și nu te vom mai deranja niciodată."],"Howdy.\n\nYou recently followed one of my posts. This means you will receive an email when new comments are posted.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Salutare. \n\nRecent ai urmărit unul dintre articolele mele. Asta înseamnă că vei primi un email când vor fi publicate comentarii noi. \n\nPentru activare, dă clic pe confirmare mai jos. Dacă crezi că acest mesaj e dintr-o greșeală, ignoră-l și nu te vom mai deranja niciodată."],"Notify me of follow-up comments by email.":[null,"Anunță-mă prin e-mail despre comentariile ce urmează."],"Notify me of new posts by email.":[null,"Anunță-mă prin e-mail despre articolele noi."],"Add an email signup form to allow people to subscribe to your blog.":[null,"Adaugă un formular de înscriere prin email pentru a permite vizitatorilor să se aboneze la blog."],"Blog Subscriptions":[null,"Abonamente la blog"],"The email you entered was invalid. Please check and try again.":[null,"Adresa de email introdusă este inoperantă. Vă rog verificați și reintroduceți o adresă validă."],"You have already subscribed to this site. Please check your inbox.":[null,"Te-ai abonat deja la acest site. Te rog verifică mesajele primite."],"There was an error when subscribing. Please try again.":[null,"S-a produs o eroare în timpul abonării. Te rog încearcă din nou."],"Join %s other subscriber":["Join %s other subscribers","Alătură-te la %s abonat","Alătură-te celor %s abonați","Alătură-te celor %s de abonați"],"Email Address:":[null,"Adresă email:"],"Subscribe to Blog via Email":[null,"Abonare la blog via email"],"Enter your email address to subscribe to this blog and receive notifications of new posts by email.":[null,"Introdu adresa de email pentru a te abona la acest blog și vei primi notificări prin email când vor fi publicate articole noi."],"Subscribe":[null,"Abonare"],"Success! An email was just sent to confirm your subscription. Please find the email now and click activate to start subscribing.":[null,"Succes! Un email a fost deja trimis pentru a confirma abonarea ta. Te rog găsește acum emailul și dă clic pe activare pentru a porni abonamentul."],"%s: %s":[null,"%s: %s"],"Widget title:":[null,"Titlu piesă:"],"Optional text to display to your readers:":[null,"Text opțional afișat pentru cititorilor tăi:"],"Subscribe Placeholder:":[null,"Substituent abonament:"],"Subscribe Button:":[null,"Buton de abonare:"],"Success Message Text:":[null,"Text mesaj de succes:"],"Show total number of subscribers? (%s subscriber)":["Show total number of subscribers? (%s subscribers)","Arată numărul total de abonați? (%s abonat)","Arată numărul total de abonați? (%s abonați)","Arată numărul total de abonați? (%s de abonați)"],"Featured Content":[null,"Conținut reprezentativ"],"Easily feature all posts with the <a href=\"%1$s\">\"featured\" tag</a> or a tag of your choice. Your theme supports up to %2$s posts in its featured content area.":[null,"Fă ușor toate articolele reprezentative cu <a href=\"%1$s\">eticheta \"reprezentativ\"</a> sau cu o alta pe care ai ales-o. Tema ta suportă până la %2$s articol(e) în zona de conținut reprezentativ."],"Tag name":[null,"Nume etichetă"],"Hide tag from displaying in post meta and tag clouds.":[null,"Ascunde afișarea etichetei în metadate și nori de etichete."],"Display tag content in all listings.":[null,"Afișează conținut de etichete în toate listările."],"The settings for Featured Content have <a href=\"%s\">moved to Appearance &rarr; Customize</a>.":[null,"Setările conținutului reprezentativ au fost <a href=\"%s\">mutate la Aspect &rarr; Personalizare</a>."],"Add logo":[null,"Adaugă logo"],"Set as logo":[null,"Setat ca logo"],"Choose logo":[null,"Alege logo"],"Change logo":[null,"Schimbă logo"],"Remove logo":[null,"Îndepărtează logo"],"No logo set":[null,"Niciun logo setat"],"Site Title, Tagline, and Logo":[null,"Titlu sit, slogan și logo"],"Display Header Text":[null,"Afișează text în antet"],"Logo":[null,"Logo"],"Site Logo":[null,"Logo sit"],"&mdash; Select &mdash;":[null,"&mdash; Selectează &mdash;"],"Tiled Mosaic":[null,"Mozaic placat"],"Square Tiles":[null,"Plăci pătrate"],"Circles":[null,"Cercuri"],"Tiled Columns":[null,"Coloane placate"],"Display all your gallery pictures in a cool mosaic.":[null,"Afișează toate imaginile din galerie într-un mozaic fain."],"Example:":[null,"Exemplu:"],"Website Verification Services":[null,"Servicii de verificare sit web"],"Enter your meta key \"content\" value to verify your blog with %s":[null,"Introdu valoarea pentru meta cheia \"conținut\" pentru a-ți verifica blogul cu %s"],"and":[null,"și"],"%s Error":[null,"Eroare %s"],"This video is intended for mature audiences.":[null,"Acest video este pentru audiență adultă."],"Please verify your birthday.":[null,"Te rog verifică-ți data de naștere."],"You do not have sufficient <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">freedom levels</a> to view this video. Support free software and upgrade.":[null,"Nu ai suficiente <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">grade de libertate</a> pentru a vedea acest video. Suportă softul liber și actualizează."],"this video":[null,"acest video"],"This video requires <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> for playback.":[null,"Acest video necesită <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> pentru a putea fi rulat."],"Loading video...":[null,"Încărcare video..."],"The VideoPress plugin could not communicate with the VideoPress servers. This error is most likely caused by a misconfigured plugin. Please reinstall or upgrade.":[null,"Modulul VideoPress nu poate comunica cu serverele VideoPress. Această eroare se datorează cel mai probabil configurării greșite a modulului. Te rog reinstalează-l sau actualizează-l."],"<strong>%s</strong> is not an allowed embed site.":[null,"<strong>%s</strong> nu este un sit permis pentru înglobare."],"Publisher limits playback of video embeds.":[null,"Furnizorul limitează numărul de rulări simultane ale înglobărilor video."],"No data found for VideoPress identifier: <strong>%s</strong>.":[null,"Nicio dată găsită pentru identificatorul VideoPress: <strong>%s</strong>."],"Could not obtain a VideoPress upload token. Please try again later.":[null,"Nu pot obține un garant de încărcare la VideoPress. Te rog încearcă mai târziu."],"Please note that the VideoPress module requires a WordPress.com account with an active <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress subscription</a>.":[null,"Te rog reține că modulul VideoPress necesită un cont WordPress.com cu un <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">abonament VideoPress activ</a>. "],"Connected WordPress.com Blog":[null,"Conectat la blog WordPress.com"],"Only videos from the selected blog will be available in your media library.":[null,"Doar videourile de pe anumite bloguri vor fi disponibile în biblioteca ta media."],"<a href=\"%s\">Click here</a> to refresh this list.":[null,"<a href=\"%s\">Clic aici</a> pentru reîmprospătarea listei."],"Video Library Access":[null,"Acces la biblioteca video"],"Do not allow other users to access my VideoPress library":[null,"Nu permite altor utilizatori să acceseze biblioteca mea VideoPress"],"Allow users to access my videos":[null,"Permite utilizatorilor să acceseze videourile mele"],"Allow users to access and edit my videos":[null,"Permite utilizatorilor să acceseze și să editeze videourile mele"],"Allow users to access, edit, and delete my videos":[null,"Permite utilizatorilor să acceseze, editeze și să șteargă videourile mele"],"Allow users to upload videos":[null,"Permite utilizatorilor să încarce videouri"],"Free formats":[null,"Formate gratuite"],"Only display videos in free software formats":[null,"Afișează doar videourile în formate <em>free software</em>"],"Ogg file container with Theora video and Vorbis audio. Note that some browsers are unable to play free software video formats, including Internet Explorer and Safari.":[null,"Container de fișier ogg cu video Theora și audio Vorbis. De notat că unele navigatoare nu știu să redea formate video <em>free software</em>, inclusiv Internet Explorer sau Safari."],"Default quality":[null,"Calitate implicită"],"Display higher quality video by default.":[null,"Implicit, afișează video la calitate superioară."],"This setting may be overridden for individual videos.":[null,"Aceste setări pot fi suprascrise pentru videouri individuale."],"VideoPress Library":[null,"Bibliotecă VideoPress"],"VideoPress":[null,"VideoPress"],"Use the button below to browse your VideoPress Library. Note that you can also browse your VideoPress Library while editing a post or page by using the <strong>Add Media</strong> button in the post editor.":[null,"Folosește butonul de mai jos pentru a naviga în biblioteca ta VideoPress. Reține că poți de asemenea s-o răsfoiești în timp ce editezi un articol sau o pagină folosind butonul <strong>Adaugă media</strong> din editor."],"Browse Your VideoPress Library":[null,"Răsfoiește biblioteca ta VideoPress"],"Please enable JavaScript support in your browser to use VideoPress.":[null,"Te rog validează suportul pentru JavaScript din navigatorul tău pentru a folosi VideoPress."],"Please select a video file to upload.":[null,"Te rog selectează un fișier video pentru încărcare."],"Your video is uploading... Please do not close this window.":[null,"Videoul se încarcă... Te rog nu închide această fereastră."],"An unknown error has occurred. Please try again later.":[null,"A apărut o eroare necunoscută. Te rog încearcă din nou mai târziu."],"Your video has successfully been uploaded. It will appear in your VideoPress Library shortly.":[null,"Videoul tău s-a încărcat cu succes. Va apare în scurt timp în biblioteca ta VideoPress."],"Upload a Video":[null,"Încărcă un video"],"Insert Video":[null,"Inserare video"],"Ogg File URL":[null,"URL fișier ogg"],"Location of the Ogg video file.":[null,"Locația fișierului video ogg."],"Display share menu and allow viewers to embed or download this video":[null,"Afișează meniul de partajare și permite utilizatorilor să înglobeze sau să descarce acest video."],"Rating":[null,"Evaluare"],"Shortcode":[null,"Scurtcod"],"The preview is unavailable while this video is being processed.":[null,"Previzualizarea este indisponibilă pe timpul procesării acestui video."],"Video Preview:":[null,"Previzualizare video:"],"Use the form below to upload a video to your VideoPress Library. The following video formats are supported: %s. Maximum upload file size is %d%s.":[null,"Folosește formularul de mai jos pentru a încărca un video în biblioteca ta VideoPress. Următoarele formate video sunt suportate: %s. Mărimea maximă a fișierului de încărcat este %d%s."],"Upload Video":[null,"Video încărcat"],"All category pages":[null,"Toate paginile de categorii"],"Logged In":[null,"Autentificat"],"Logged Out":[null,"Deautentificare"],"All author pages":[null,"Toate paginile de autor"],"All tag pages":[null,"Toate paginile de etichete"],"All date archives":[null,"Toate datele arhivate"],"Daily archives":[null,"Arhive zilnice"],"Monthly archives":[null,"Arhive lunare"],"Yearly archives":[null,"Arhive anuale"],"Front page":[null,"Pagina principală"],"Posts page":[null,"Pagină articole"],"Archive page":[null,"Pagină de arhivă"],"404 error page":[null,"Pagină eroare 404"],"Search results":[null,"Rezultatele căutării"],"Post type:":[null,"Tip articol:"],"Static page:":[null,"Pagină statică:"],"All taxonomy pages":[null,"Toate paginile cu clasificări"],"Visibility":[null,"Vizibilitate"],"Category":[null,"Categorie"],"Delete":[null,"Șterge"],"Display your location, hours, and contact information.":[null,"Afișează-ți locația, orarul de lucru și informații de contact."],"Contact Info":[null,"Informații de contact"],"Hours & Info":[null,"Orar de lucru și informații"],"3999 Mission Boulevard,\nSan Diego CA 92109":[null,"3999 Mission Boulevard,\nSan Diego CA 92109"],"Lunch: 11am - 2pm \nDinner: M-Th 5pm - 11pm, Fri-Sat:5pm - 1am":[null,"Prânz: 11 - 14 \n \nCina: Marti-Joi 17 - 23, Vineri-Sâmbătă: 17 - 01"],"There was a problem getting the data to display this address on a map.  Please refresh your browser and try again.":[null,"A apărut o problemă la afișarea acestei adrese pe hartă. Te rog să reîmprospătezi navigatorul  și să încerci din nou."],"Title:":[null,"Titlu:"],"Address:":[null,"Adresă:"],"Show map":[null,"Arată harta"],"Sorry. We can not plot this address. A map will not be displayed. Is the address formatted correctly?":[null,"Această adresă nu poate fi reprezentată grafic. Harta nu va fi afișată. Adresa este corectă?"],"Phone:":[null,"Telefon:"],"Hours:":[null,"Orar de lucru:"],"It looks like your Facebook URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Se pare că URL-ul tău Facebook este configurat incorect. Te rog să-l verifici în <a href=\"%s\">setări piese</a>."],"Facebook Page URL":[null,"URL pagină Facebook"],"The widget only works with Facebook Pages.":[null,"Piesa funcționează numai cu pagini Facebook."],"Height":[null,"Înălțime"],"Show Faces":[null,"Arată fețele:"],"Show profile photos in the plugin.":[null,"Arată pozele de profil în modul."],"Show Stream":[null,"Arată flux"],"Show Page Posts.":[null,"Arată ce ai publicat în pagina Facebook."],"Show Cover Photo":[null,"Arată fotografia de copertă"],"Images:":[null,"Imagini:"],"Choose Images":[null,"Alege imagini"],"Link To:":[null,"Legătură la:"],"Random Order:":[null,"Ordine aleatoare:"],"Style:":[null,"Stil:"],"Display a photo gallery or slideshow":[null,"Afișează o galerie cu fotografii sau o prezentare"],"Tiles":[null,"Plăci"],"Carousel":[null,"Carusel"],"Attachment Page":[null,"Pagină atașament"],"Media File":[null,"Fișier media"],"Goodreads":[null,"Goodreads"],"Display your books from Goodreads":[null,"Afișează cărțile tale de pe Goodreads"],"Currently Reading":[null,"Acum citesc"],"You need to enter your numeric user ID for the <a href=\"%1$s\">Goodreads Widget</a> to work correctly. <a href=\"%2$s\" target=\"_blank\">Full instructions</a>.":[null,"Ca să funcționeze corect, trebuie să-ți introduci ID-ul numeric de utilizator pentru <a href=\"%1$s\">piesa Goodreads</a>. <a href=\"%2$s\" target=\"_blank\">Instrucțiuni complete</a>."],"Goodreads numeric user ID <a href=\"%s\" target=\"_blank\">(instructions)</a>:":[null,"ID utilizator numeric pentru Goodreads <a href=\"%s\" target=\"_blank\">(instrucțiuni)</a>:"],"Invalid User ID, please verify and re-enter your Goodreads numeric user ID.":[null,"ID utilizator invalid, te rog să verifici și să reintroduci un ID utilizator numeric pentru Goodreads."],"Shelf:":[null,"Raft:"],"Gravatar Profile":[null,"Profilul Gravatar"],"Display a mini version of your Gravatar Profile":[null,"Afișează o mini-versiunee a profilului tău gravatar"],"You need to select what to show in this <a href=\"%s\">Gravatar Profile widget</a>.":[null,"Trebuie să selectezi ce să arăți în această <a href=\"%s\">piesă Profil Gravatar</a>."],"View Full Profile &rarr;":[null,"Vezi profil complet &rarr;"],"Error loading profile":[null,"Eroare la încărcare profil"],"Personal Links":[null,"Legături personale"],"Verified Services":[null,"Servicii verificate"],"Select a user or pick \"custom\" and enter a custom email address.":[null,"Selectează un utilizator sau alege \"personalizat\" și introdu o adresă de mail personalizată."],"Custom":[null,"Personalizat"],"Custom Email Address":[null,"Adresă email personalizată"],"Show Personal Links":[null,"Arată legături personale"],"Links to your websites, blogs, or any other sites that help describe who you are.":[null,"Legături către siturile tale web, bloguri sau către alte situri care ajută la descrierea ta."],"Show Account Links":[null,"Arată legăturile contului"],"Links to services that you use across the web.":[null,"Legături către serviciile pe care le folosești pe web."],"Opens in new window":[null,"Se deschide în fereastră nouă"],"Edit Your Profile":[null,"Editează-ți profilul"],"What's a Gravatar?":[null,"Ce este un Gravatar?"],"Image":[null,"Imagine"],"Display an image in your sidebar":[null,"Afișează o imagine în bara laterală"],"Image URL:":[null,"URL imagine:"],"Alternate text:":[null,"Text alternativ:"],"Image title:":[null,"Titlul imagine:"],"Caption:":[null,"Legendă:"],"Left":[null,"Stânga"],"Center":[null,"Centru"],"Right":[null,"Dreapta"],"Image Alignment:":[null,"Aliniere imagine:"],"Width:":[null,"Lățime:"],"Height:":[null,"Înălțime:"],"If empty, we will attempt to determine the image size.":[null,"Dacă este gol, vom încerca să determinăm dimensiunea imaginii."],"Link URL (when the image is clicked):":[null,"Legătura URL (atunci când dai clic pe imagine):"],"Open link in a new window/tab":[null,"Deschide legătura într-o fereastră/filă nouă"],"Links to your blog's RSS feeds":[null,"Legăturile la fluxurile RSS ale blogului"],"RSS Links":[null,"Legăturile RSS"],"Posts":[null,"Articole"],"Posts & Comments":[null,"Articole și comentarii"],"Feed(s) to Display:":[null,"Flux(uri) de afișat:"],"Text Link":[null,"Legătură text"],"Image Link":[null,"Legătură imagine"],"Text & Image Links":[null,"Legături text și imagine"],"Format:":[null,"Format:"],"Image Settings:":[null,"Setări imagine:"],"Small":[null,"Mică"],"Medium":[null,"Mediu"],"Large":[null,"Mare"],"Image Size:":[null,"Dimensiuni imagine:"],"Red":[null,"Roșu"],"Orange":[null,"Portocaliu"],"Green":[null,"Verde"],"Blue":[null,"Albastru"],"Purple":[null,"Violet"],"Pink":[null,"Roz"],"Silver":[null,"Argintiu"],"Image Color:":[null,"Culoare imagine:"],"Subscribe to %s":[null,"Abonare la %s"],"Social Media Icons":[null,"Iconuri rețele de socializare"],"A simple widget that displays social media icons.":[null,"O piesă simplă care afișează iconuri de rețele de socializare."],"Social":[null,"Social"],"View %1$s&#8217;s profile on %2$s":[null,"Vezi profilul %1$s pe %2$s"],"Top Posts &amp; Pages":[null,"Cele mai bune articole și pagini"],"Shows your most viewed posts and pages.":[null,"Arată cele mai vizitate articole și pagini."],"Maximum number of posts to show (no more than 10):":[null,"Numărul maxim de articole afișate (maxim 10):"],"Types of pages to display:":[null,"Tipul paginilor de afișat:"],"Display as:":[null,"Afișează ca:"],"Text List":[null,"Listă text"],"Image List":[null,"Listă imagini"],"Image Grid":[null,"Grilă imagini"],"Top Posts &amp; Pages by views are calculated from 24-48 hours of stats. They take a while to change.":[null,"Vizualizările pentru cele mai bune articole și pagini sunt calculate statistic după 24 - 48 ore. Durează ceva timp până se modifică."],"Twitter Timeline":[null,"Linie temporală Twitter"],"Display an official Twitter Embedded Timeline widget.":[null,"Afișează o piesă originală Twitter Embedded Timeline."],"My Tweets":[null,"Twiturile mele"],"Follow me on Twitter":[null,"Urmărește-mă pe Twitter"],"Height (px):":[null,"Înălțime (px):"],"# of Tweets Shown:":[null,"# de twituri de arătat:"],"You need to <a href=\"%1$s\" target=\"_blank\">create a widget at Twitter.com</a>, and then enter your widget id (the long number found in the URL of your widget's config page) in the field below. <a href=\"%2$s\" target=\"_blank\">Read more</a>.":[null,"Trebuie să <a href=\"%1$s\" target=\"_blank\">creezi o piesă la Twitter.com</a> și apoi să introduci ID piesă (numărul lung găsit în URL-ul paginii de configurare a piesei) în câmpul de mai jos. <a href=\"%2$s\" target=\"_blank\">Află mai multe</a>. "],"Widget ID:":[null,"ID widget:"],"Layout Options:":[null,"Opțiuni aspect:"],"No Header":[null,"Niciun antet"],"No Footer":[null,"Niciun subsol"],"No Borders":[null,"Fără margini "],"No Scrollbar":[null,"Fără bară de derulare"],"Transparent Background":[null,"Fundal transparent"],"Link Color (hex):":[null,"Culoare legătură (hexazecimal):"],"Border Color (hex):":[null,"Culoare bordură (hexazecimal):"],"Timeline Theme:":[null,"Temă linie temporală:"],"Display WordPress Posts":[null,"Afișează articolele din WordPress"],"Displays a list of recent posts from another WordPress.com or Jetpack-enabled blog.":[null,"Afișează o listă recentă de articole din alt blog WordPress sau din alt blog activat în Jetpack."],"Recent Posts":[null,"Articole recente"],"Blog URL:":[null,"URL blog:"],"Enter a WordPress.com or Jetpack WordPress site URL.":[null,"Te rog introdu un URL de WordPress.com sau al sitului tău WordPress cu Jetpack."],"Number of Posts to Display:":[null,"Număr de articole de afișat:"],"Open links in new window/tab:":[null,"Deschide legăturile într-o fereastră/filă nouă:"],"Show Featured Image:":[null,"Arată imaginea reprezentativă:"],"Show Excerpts:":[null,"Arată rezumatele:"],"%s (Jetpack)":[null,"%s (Jetpack)"],"Jump Start your site by activating these components":[null,"Fă Saltul la Start prin activarea acestor componente"],"Jump Start your site":[null,"Folosește Salt la Start pe situl tău."],"Your site has been sucessfully Jump Started.":[null,"Situl tău a făcut Saltul la Start cu succes."],"Success! You've jump started your site.":[null,"Ai reușit! Situl tău a făcut Saltul la Start."],"Check out other recommended features below, or go to the <a href=\"%s\">settings</a> page to customize your Jetpack experience.":[null,"Verifică mai jos alte funcționalități recomandate sau mergi la pagina cu <a href=\"%s\">setări</a> pentru a personaliza Jetpack."],"Jump Start":[null,"Salt la Start"],"Skip":[null,"Sări peste"],"Link your account to WordPress.com":[null,"Leagă contul tău la WordPress.com"],"Improve your site with Jetpack":[null,"Îmbunătățește-ți situl cu Jetpack"],"Jetpack can help secure your site, increase performance &amp; traffic, and simplify how you manage your site.":[null,"Jetpack poate asigura siguranță, poate crește performanța și traficul și simplifică modul de gestionare al sitului."],"Performance &amp; Security":[null,"Performanță și securitate"],"Traffic Growth":[null,"Creșterea traficului"],"WordPress.com Tools":[null,"Instrumente WordPress.com"],"Learn more about WordPress.com's free tools":[null,"Află mai multe despre instrumentele gratuite WordPress.com"],"Manage Multiple Sites":[null,"Administrează situri multiple"],"Bulk site management from one dashboard.":[null,"Administrare în masă dintr-un singur panou de control."],"Automatic Updates":[null,"Actualizări automate"],"Keep plugins auto-updated.":[null,"Menține-ți modulele actualizate automat."],"Centralized Posting":[null,"Publicare centralizată"],"Post to your sites via mobile devices.":[null,"Publică pe siturile tale via dispozitive mobile."],"Menu Management":[null,"Administrare meniu"],"A simpler UI for creating and editing menus.":[null,"O interfață utilizator simplificată pentru crearea și editarea meniurilor."],"More Statistics":[null,"Mai multe statistici"],"%s ago":[null,"acum %s"],"Y/m/d":[null,"d.m.Y"],"Published":[null,"Publicat"],"Missed schedule":[null,"Programare eșuată"],"Scheduled":[null,"Programat"],"Last Modified":[null,"Ultima modificare"],"Email Address":[null,"Adresă email"],"Enable Post By Email":[null,"Activează publicarea via email"],"More information":[null,"Mai multe informații"],"Regenerate Address":[null,"Regenerează adresa"],"Disable Post By Email":[null,"Dezactivează publicarea via email"],"To use Post By Email, you need to link your %s account to your WordPress.com account.":[null,"Pentru a utiliza publicarea prin email, trebuie să te conectezi la %s contul tău WordPress.com."],"If you don't have a WordPress.com account yet, you can sign up for free in just a few seconds.":[null,"Dacă încă nu ai un cont WordPress.com, poți să te înscrii gratis în doar câteva secunde."],"Link account with WordPress.com":[null,"Leagă contul cu WordPress.com"],"Unable to create your Post By Email address. Please try again later.":[null,"Nu putem creea adresa ta de publicare prin email. Te rog încearcă din nou mai târziu."],"Unable to regenerate your Post By Email address. Please try again later.":[null,"Nu pot regenera adresa ta de publicare prin email. Te rog încearcă din nou mai târziu."],"Unable to disable your Post By Email address. Please try again later.":[null,"Nu putem dezactiva adresa ta de publicare prin email. Te rog încearcă din nou mai târziu."],"Debug Jetpack for more information.":[null,"Depanare Jetpack pentru mai multe informații."],"An API key is needed for Protect.":[null,"Pentru Protecție este necesară o cheie API."],"Get an API Key":[null,"Obține o cheie API"],"Whitelist Management":[null,"Administrare listă albă"],"One of your IP addresses was not valid.":[null,"Una dintre adresele tale IP nu a fost validă."],"Whitelist saved.":[null,"Listă albă salvată."],"Whitelisting an IP address prevents it from ever being blocked by Jetpack. ":[null,"O adresă IP înscrisă în lista albă nu va fi niciodată blocată de Jetpack."],"You can manage your network-wide whitelist via the network admin.":[null,"Poți gestiona lista albă la nivel de rețea din panoul administrare rețea."],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Asigură-te că ai adăugat adresele IP cele mai frecvent utilizate. Eliminarea unei adrese IP din lista de mai jos o va șterge și din lista albă."],"Your current IP: %s":[null,"IP-ul tău curent: %s"],"IPv4 and IPv6 are acceptable. <br />To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 și IPv6 sunt acceptate. <br />Pentru a specifica un interval, introdu valoarea cea mai mică și valoarea cea mai mare separate de o liniuță. Exemplu: 12.12.12.1-12.12.12.100"],"Save":[null,"Salvare"],"<strong>You failed to correctly answer the math problem.</strong>  This is used to combat spam when the Protect API is unavailable.  Please use your browser's back button to return to the login form, press the \"refresh\" button to generate a new math problem, and try to log in again.":[null,"<strong>Nu ai răspuns corect la problema de matematică.</strong> Acest lucru este folosit pentru a combate spam-ul, atunci când API-ul Protecției nu este disponibil. Te rog să folosești butonul de navigare \"înapoi\" pentru a reveni la pagina de autentificare, să apeși butonul \"reîncarcă\" pentru a genera o nouă problemă de matematică și să încerci să te autentifici din nou."],"Please solve this math problem to prove that you are not a bot.  Once you solve it, you will need to log in again.":[null,"Te rog să rezolvi această problemă de matematică pentru a dovedi că nu ești un robot. După rezolvare, va trebui să te conectezi din nou."],"Your answer was incorrect, please try again.":[null,"Răspunsul tău e incorect, te rog încearcă din nou."],"Continue &rarr;":[null,"Continuă &rarr;"],"Prove your humanity:":[null,"Dovedește că ești o ființă umană:"],"Expecting an array":[null,"Așteptam un tablou"],"Cannot use global flag on non-multisites":[null,"Nu pot folosi un flag global pe non-multisituri"],"Only super admins can edit the global whitelist":[null,"Numai super-administratorii pot edita în totalitate lista albă."],"Dismiss this notice.":[null,"Ignoră acest avertisment."],"Protect cannot keep your site secure.":[null,"Protecția nu garantează un sit sigur."],"Thanks for activating Protect! To start protecting your site, please network activate Jetpack on your Multisite installation and activate Protect on your primary site. Due to the way logins are handled on WordPress Multisite, Jetpack must be network-enabled in order for Protect to work properly. <a href=\"%s\" target=\"_blank\">Learn More</a>":[null,"Mulțumim că ai activat Protecția! Pentru a începe protejarea sitului tău, activează Jetpack în rețea și activează Protecția pe situl principal. Datorită modului de autentificare și de manipulare în Multi-sit din WordPress, Jetpack trebuie obligatoriu să fie activat în rețea pentru ca Protecția să funcționeze corect. <a href=\"%s\" target=\"_blank\">Află mai multe</a>"],"View Network Admin":[null,"Vezi administratorul de rețea"],"Your main blog is not connected to WordPress.com. Please connect to get an API key.":[null,"Blogul tău principal nu e conectat la WordPress.com. Te rog conectează-te pentru a primi o cheie API."],"Error connecting to WordPress.com. Code: %1$s, %2$s":[null,"Eroare de conectare la WordPress.com. Cod: %1$s, %2$s"],"No reply from Jetpack servers":[null,"Niciun răspuns de la serverele Jetpack"],"Your IP (%1$s) has been flagged for potential security violations.  <a href=\"%2$s\">Find out more...</a>":[null,"IP-ul tău (%1$s) a fost semnalizat pentru posibile violări de securitate. <a href=\"%2$s\">Află mai multe...</a>"],"Login Blocked by Jetpack":[null,"Autentificare blocată de Jetpack"],"Your API key is invalid":[null,"Cheia ta API este invalidă"],"No API key":[null,"Nicio cheie API"],"There was an error contacting Jetpack servers.":[null,"A apărut o eroare în contactarea serverelor Jetpack."],"Video on %s":[null,"Video la %s"],"To use Publicize, you'll need to link your %s account to your WordPress.com account using the link below.":[null,"Pentru a utiliza Publicitate, trebuie să legi contul tău de %s de contul tău WordPress.com folosind legătura de mai jos."],"There was a problem connecting to %s to create an authorized connection. Please try again in a moment.":[null,"A apărut o problemă la conectarea cu %s pentru a crea o conexiune autorizată. Te rog încearcă din nou în câteva momente."],"An invalid request was made. This normally means that something intercepted or corrupted the request from your server to the Jetpack Server. Try again and see if it works this time.":[null,"A fost făcută o cerere invalidă. Asta înseamnă în mod normal că cineva a interceptat sau alterat cererea de la serverul tău la cel al Jetpack. Încearcă din nou să vezi dacă de data asta merge."],"We could not verify that your server is making an authorized request. Please try again, and make sure there is nothing interfering with requests from your server to the Jetpack Server.":[null,"Noi nu putem verifica dacă serverul tău a făcut o cerere autorizată. Te rog încearcă din nou și asigură-te că nimic nu interferează cu cererile de la serverul tău la serverul Jetpack."],"No blog_id was included in your request. Please try disconnecting Jetpack from WordPress.com and then reconnecting it. Once you have done that, try connecting Publicize again.":[null,"N-a fost inclus niciun blog_id în cererea ta. Te rog încearcă deconectarea Jetpack de la WordPress.com și reconectează-l. Odată ce ai făcut asta, încearcă să conectezi din nou Publicitatea."],"No user information was included in your request. Please make sure that your user account has connected to Jetpack. Connect your user account by going to the <a href=\"%s\">Jetpack page</a> within wp-admin.":[null,"Nicio informație despre utilizator n-a fost inclusă în cerere. Te rog asigură-te că ai conexiune între contul tău și Jetpack. Conectează-ți contul de utilizator mergând la <a href=\"%s\">pagina Jetpack</a> din wp-admin."],"Something which should never happen, happened. Sorry about that. If you try again, maybe it will work.":[null,"Ceva care n-ar fi trebuit niciodată să se întâmple, tocmai s-a întâmplat. Dacă încerci din nou, poate că va merge."],"There was a problem connecting with Publicize. Please try again in a moment.":[null,"A fost o problemă de conectare la Publicitate. Te rog încearcă din nou în câteva momente."],"Error code: %s":[null,"Cod eroare: %s"],"That connection has been removed.":[null,"Acea conexiune a fost înlăturată."],"Publicize to my %s:":[null,"Fă publicitate pe %s-ul meu:"],"Facebook Wall":[null,"Intrare Facebook"],"Facebook Page":[null,"Pagină Facebook"],"Tumblr blog":[null,"Blog Tumblr"],"This connection is working correctly.":[null,"Această conexiune funcționează corect."],"You have successfully connected your %1$s account with %2$s.":[null,"Te-ai conectat cu succes la contul tău de %1$s cu %2$s."],"You have chosen not to connect your blog. Please click 'accept' when prompted if you wish to connect your accounts.":[null,"Ai ales să nu conectezi blogul tău. Te rog dă clic pe 'accept' când vei fi întrebat, dacă dorești să conectezi conturile tale."],"Connect your blog to popular social networking sites and automatically share new posts with your friends.":[null,"Conectează-ți blogul la siturile rețelelor populare de socializare și partajează automat articolele noi cu prietenii tăi."],"You can make a connection for just yourself or for all users on your blog. Shared connections are marked with the (Shared) text.":[null,"Poți face o conexiune doar pentru tine sau pentru toți utilizatorii blogului tău. Conexiunile partajate sunt marcate cu textul (Partajat)."],"Connected as:":[null,"Conectat ca:"],"Shared":[null,"Partajate"],"Disconnect":[null,"Deconectare"],"Connect":[null,"Conectare"],"Are you sure you want to stop Publicizing posts to this connection?":[null,"Ești sigur că vrei să oprești publicitatea făcută articolelor la această conexiune?"],"Make this connection available to all users of this blog?":[null,"Faci această conexiune disponibilă tuturor utilizatorilor acestui blog?"],"There was a problem connecting to %s. Please disconnect and try again.":[null,"A apărut o problemă la conectarea cu %s. Te rog deconectează-te și încearcă din nou."],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":[null,"Înainte de a apăsa Publică, te rog reîmprospătează următoarele conexiuni pentru a fi sigur că articolului tău i se va putea face publicitate:"],"Publicize:":[null,"Fă-i publicitate:"],"Custom Message:":[null,"Mesaj personalizat:"],"Hide":[null,"Ascunde"],"Not Connected":[null,"Neconectat"],"Connect to":[null,"Conectare la"],"Connect and share your posts on %s":[null,"Conectarea și partajarea articolelor tale pe %s"],"Edit Details":[null,"Editează detaliile"],"Show":[null,"Arată"],"Related posts":[null,"Articole similare"],"Related":[null,"Similare"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Arată un subtitlu \"Similare\" pentru a separa mai clar secțiunea aceasta de articolul efectiv"],"Use a large and visually striking layout":[null,"Folosește un aranjament vizual mare și de impact"],"Preview:":[null,"Previzualizare:"],"Hide related content after posts":[null,"Ascunde conținutul similar după articole"],"Show related content after posts":[null,"Arată conținutul similar după articole"],"Untitled Post":[null,"Articol fără titlu"],"With 1 comment":["With %s comments","Cu 1 comentariu","Cu %s comentarii","Cu %s de comentarii"],"Similar post":[null,"Articol similar"],"The secret parameter is missing":[null,"Parametrul secret lipsește"],"The secret parameter is invalid or malformed":[null,"Parametrul secret este invalid sau incorect"],"The response parameter is missing":[null,"Parametrul de răspuns lipsește"],"The response parameter is invalid or malformed":[null,"Parametrul de răspuns este invalid sau incorect"],"Invalid JSON":[null,"JSON invalid"],"Unexpected response":[null,"Răspuns neașteptat"],"Shared Post":[null,"Articol partajat"],"%1$s (%2$s) thinks you may be interested in the following post:":[null,"%1$s (%2$s) crede că ai putea fi interesat de următorul articol:"],"Disable CSS and JS":[null,"Invalidează CSS și JS"],"Advanced.  If this option is checked, you must include these files in your theme manually for the sharing links to work.":[null,"Avansat. Dacă această opțiune e bifată, trebuie să incluzi manual aceste fișiere în tema ta pentru ca legăturile de partajare să funcționeze."],"Share this:":[null,"Partajează asta:"],"More":[null,"Mai mult"],"Share":[null,"Partajare"]," (Opens in new window)":[null,"(Se deschide în fereastră nouă)"],"This post has been shared!":[null,"Acest articol a fost partajat!"],"You have shared this post with %s":[null,"Ai partajat acest articol cu %s"],"Close":[null,"Închide"],"Click to email this to a friend":[null,"Clic pentru a trimite prin email unui prieten"],"Send to Email Address":[null,"Trimite la adresa de email"],"Your Name":[null,"Numele tău"],"Your Email Address":[null,"Adresa ta de email"],"Send Email":[null,"Trimite email"],"Post was not sent - check your email addresses!":[null,"Articolul n-a fost trimis - verifică adresele tale de email!"],"Email check failed, please try again":[null,"Verificarea emailului a eșuat., te rog încearcă din nou"],"Sorry, your blog cannot share posts by email.":[null,"Regret, blogul tău nu poate partaja articole prin email."],"Twitter":[null,"Twitter "],"Click to share on Twitter":[null,"Clic pentru a partaja pe Twitter"],"Reddit":[null,"Reddit"],"Click to share on Reddit":[null,"Clic pentru a partaja pe Reddit"],"LinkedIn":[null,"LinkedIn"],"Click to share on LinkedIn":[null,"Clic pentru a partaja pe LinkedIn"],"Facebook":[null,"Facebook"],"Print":[null,"Imprimare"],"Click to print":[null,"Clic pentru imprimare"],"Press This":[null,"Publică-asta"],"Click to Press This!":[null,"Clic pentru Publică-asta!"],"Google":[null,"Google"],"Click to share on Google+":[null,"Clic pentru a partaja pe Google+"],"Click to share on %s":[null,"Clic pentru a partaja pe %s"],"URL":[null,"URL"],"Icon":[null,"Icon"],"Remove Service":[null,"Înlătură serviciu"],"Tumblr":[null,"Tumblr"],"Share on Tumblr":[null,"Partajare pe Tumblr"],"Click to share on Tumblr":[null,"Clic pentru a partaja pe Tumblr"],"Pinterest":[null,"Pinterest"],"Click to share on Pinterest":[null,"Clic pentru a partaja pe Pinterest"],"Pocket":[null,"Pocket"],"Click to share on Pocket":[null,"Clic pentru a partaja pe Pocket"],"Warning! Multibyte support missing!":[null,"Atenție! Lipsește suportul multi-octet!"],"This plugin will work without it, but multibyte support is used <a href=\"%s\" target=\"_blank\">if available</a>. You may see minor problems with Tweets and other sharing services.":[null,"Acest modul va funcționa fără el, dar <a href=\"%s\" target=\"_blank\">dacă e disponibil</a>, va fi folosit suportul multi-octet. Poți observa eventual probleme minore cu twiturile sau alte servicii de partajare."],"Add sharing buttons to your blog and allow your visitors to share posts with their friends.":[null,"Adaugă butoane de partajare la blogul tău și permite vizitatorilor să partajeze articole cu prietenii lor."],"Available Services":[null,"Servicii disponibile"],"Drag and drop the services you'd like to enable into the box below.":[null,"Trage și plasează serviciile pe care le vrei activate în caseta de mai jos."],"Add a new service":[null,"Adaugă un serviciu nou"],"Please note that your services have been restricted because your site is private.":[null,"Te rog să observi că serviciile au fost restricționate deoarece situl tău e privat."],"Enabled Services":[null,"Servicii validate"],"Services dragged here will appear individually.":[null,"Serviciile trase aici vor apărea idividual."],"Drag and drop available services here.":[null,"Trage și plasează serviciile disponibile aici."],"Services dragged here will be hidden behind a share button.":[null,"Serviciile trase aici vor fi ascunse în spatele unui buton de partajare."],"Live Preview":[null,"Previzualizare live"],"Sharing is off. Add services above to enable.":[null,"Partajarea e oprită. Adaugă servicii deasupra pentru activare."],"Button style":[null,"Stil buton"],"Icon + text":[null,"Icon + text"],"Icon only":[null,"Doar icon"],"Text only":[null,"Doar text"],"Official buttons":[null,"Butoane oficiale"],"Sharing label":[null,"Etichetă partajare"],"Service name":[null,"Nume serviciu"],"Sharing URL":[null,"URL partajat"],"You can add the following variables to your service sharing URL:":[null,"Poți adăuga următoarele variabile la URL-ul serviciului de partajare:"],"Icon URL":[null,"URL icon"],"Enter the URL of a 16x16px icon you want to use for this service.":[null,"Introdu URL-ul unui icon de 16x16px pe care vrei să-l folosești pentru acest serviciu."],"Create Share Button":[null,"Creează buton partajare"],"An error occurred creating your new sharing service - please check you gave valid details.":[null,"A apărut o eroare la crearea noului tău serviciu de partajare - te rog să verifici că ai dat detalii valide."],"Your blog does not currently have any published posts.":[null,"Blogul tău nu are încă nici un articol publicat."],"Download: <a href=\"%s\">%s</a><br />":[null,"Descarcă: <a href=\"%s\">%s</a><br />"],"View on Instagram":[null,"Vezi pe Instagram"],"Take Our Survey":[null,"Participă la sondajul nostru"],"This slideshow could not be started. Try refreshing the page or viewing it in another browser.":[null,"Această prezentare nu poate fi pornită. Încearcă să reîmprospătezi pagina sau vizualizeaz-o într-un alt navigator."],"Click to autoplay the presentation!":[null,"Clic pentru auto-redarea prezentării!"],"Servings":[null,"Serviri"],"Time":[null,"Timp"],"Difficulty":[null,"Dificultate"],"Slideshow":[null,"Prezentare"],"Image Gallery Slideshow":[null,"Prezentare galerie de imagini"],"Click to view slideshow.":[null,"Clic pentru a vedea prezentarea."],"This slideshow requires JavaScript.":[null,"Această prezentare necesită JavaScript."],"Tweets by @%s":[null,"Twituri de @%s"],"Something is wrong with your Wufoo shortcode. If you copy and paste it from the %sWufoo Code Manager%s, you should be golden.":[null,"Ceva nu este în neregulă cu scurtcodul Wufoo. Dacă îl copiați și îl lipiți din %sWufoo Code Manager%s ar fi ideal."],"Site Icon Upload":[null,"Încarcă icon de sit"],"Update Site Icon":[null,"Actualizare icon de sit"],"Remove Icon":[null,"Înlătură icon de sit"],"Add a Site Icon":[null,"Adaugă icon de sit"],"Site Icon creates a favicon for your site and more.":[null,"Icon de sit creează un favicon pentru situl tău și altele."],"Add Site Icon":[null,"Adaugă icon de sit"],"select a file":[null,"alege un fișier"],"Upload a image that you want to use as your site icon. You will be asked to crop it in the next step.":[null,"Încarcă o imagine pe care vrei s-o folosești ca icon de sit. Vei fi rugat în pasul următor să o decupezi."],"The image needs to be at least":[null,"Imaginea trebuie să fie cel puțin de"],"in both width and height.":[null,"atât în ​​lățime cât și înălțime."],"Upload Image":[null,"Încarcă imagine"]," or <a href=\"%s\">Cancel</a> and go back to the settings.":[null,"sau <a href=\"%s\">Anuare</a> și mergi înapoi la setări."],"crop the image":[null,"decupează imaginea"],"Crop Image":[null,"Taie imaginea"],"As your favicon":[null,"Ca favicon-ul tău"],"Browser Chrome":[null,"navigator Chrome"],"Preview Favicon":[null,"Previzualizare favicon"],"As a mobile icon":[null,"Ca un icon de mobil"],"Preview Home Icon":[null,"Previzualizare icon de pagină principală"],"Image to be cropped":[null,"Imagine pentru tăiere"],"Large Blog Image":[null,"Imagine mare pentru blog"],"All Done":[null,"Gata tot"],"Your site icon has been uploaded!":[null,"Icon de sit a fost încărcată!"],"Back to General Settings":[null,"Înapoi la setările generale"],"Please upload a file.":[null,"Te rog încarcă un fișier."],"The file that you uploaded is not an accepted file type. Please try again.":[null,"Fișierul pe care l-ai încărcat nu este un tip de fișier acceptat. Te rog încearcă din nou."],"The image that you uploaded is smaller than %upx in width.":[null,"Imaginea pe care ai încărcat-o este mai mică decât %upx în lățime."],"The image that you uploaded is smaller than %upx in height.":[null,"Imaginea pe care ai încărcat-o este mai mică decât %upx în înălțime."],"Temporary Large Image for Blog Image":[null,"Imagine temporară mare pentru imaginea blogului"],"Temporary Resized Image for Blog Image":[null,"Imagine temporar redimensionată pentru imaginea blogului"],"You are not supposed to be here!":[null,"N-ar trebui să fii aici!"],"Single Sign On":[null,"O singură înregistrare"],"Require Two-Step Authentication":[null,"Necesită autentificare în-doi-pași"],"Match by Email":[null,"Potrivire după email"],"Error: This site's Jetpack connection is currently experiencing problems.":[null,"Eroare: Conexiunea Jetpack la sit se confruntă în prezent cu probleme."],"Cannot deal with cookie redirects, as headers are already sent.":[null,"Nu mă pot descurca cu redirectarea prin cookie, câtă vreme antetele au fost fost deja trimise."],"Error, invalid response data.":[null,"Eroare, date de răspuns invalide."],"Error: Couldn't create suitable username.":[null,"Eroare: nu am putut crea un nume utilizator adecvat."],"Log in with WordPress.com":[null,"Autentificare cu WordPress.com"],"Login method not allowed":[null,"Metodă de autentificare nepermisă"],"We couldn't find an account with the email <strong><code>%1$s</code></strong> to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that <strong><code>%1$s</code></strong> is configured as the email address, or that you have connected to WordPress.com on your profile page.":[null,"Nu am putut găsi acest cont email <strong><code>%1$s</code></strong> pentru autentificare. Dacă ai deja un cont pe <strong>%2$s</strong> te rog asigură-te că <strong><code>%1$s</code></strong> este configurat ca adresă de email sau că WordPress.com este conectat la pagina ta de profil."],"We couldn't find any account on <strong>%2$s</strong> that is linked to your WordPress.com account to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that you have connected to WordPress.com on your profile page.":[null,"Nu am putut găsi nici un cont pe <strong>%2$s</strong>, care să fie legat cu contul tău WordPress.com, pentru autentificare. Dacă ai deja un cont pe <strong>%2$s</strong> te rog asigură-te că WordPress.com este conectat la pagina ta de profil."],"Connecting with Single Sign On enables you to log in via your WordPress.com account.":[null,"Conectarea prin semnătură unică îți permite autentificarea via contul tău WordPress.com."],"Two-Step Authentication Enabled":[null,"Autentificarea în doi pași activată."],"Two-Step Authentication Disabled":[null,"Autentificarea în doi pași dezactivată."],"Unlink This Account":[null,"Deconectați acest cont"],"Loading&hellip;":[null,"Încarcare&hellip;"],"View stats on WordPress.com right now":[null,"Vezi statistica pe WordPress.com chiar acum"],"VaultPress":[null,"VaultPress"],"Your WordPress installation is currently being protected with the world&#8217;s best security, backup, and support.":[null,"Instalarea WordPress este în prezent protejată cu cele mai bune elemente de securitate, de ajutor și copii de rezervă."],"VaultPress dashboard":[null,"Panou control VaultPress"],"With a monthly subscription, the VaultPress plugin will backup your site&#8217;s content, themes, and plugins in real-time, as well as perform regular security scans for common threats and attacks.":[null,"Cu un abonament lunar, modulul VaultPress va face în timp real copii de rezervă ale sitului (conținut, teme și module) și va efectua scanări de securitate regulate pentru amenințări și atacuri comune."],"Plans & Pricing":[null,"Planuri și Prețuri"],"Gravatar Hovercard":[null,"Pluticard gravatar"],"What&#8217;s a Hovercard?":[null,"Ce este un pluticard?"],"Hovercards enhance plain Gravatar images with information about a person: name, bio, pictures, their contact info, and other services.":[null,"Pluticardurile îmbunătățesc simplele imagini Gravatar cu informații despre o persoană: nume, biografie, poze, informațiile sale contact și alte servicii."],"To see hovercards, look at any blog post on your blog that has comments. If the commenter has a hovercard associated with their gravatar, mouse over their image and the hovercard will appear. To turn hovercards off, click the Deactivate button above.":[null,"Pentru a vedea pluticardurile, uită-te la orice articol de pe blogul tău care are comentarii. Dacă un comentator are un pluticard asociat cu Gravatarul lui, trecând cu mausul peste imaginea lui va apare pluticardul său. Pentru a opri apariția pluticardurilor, dă clic pe butonul de Dezactivare de mai jos."],"Shortcode Embeds":[null,"Scurtcoduri înglobări"],"Shortcodes allow you to easily and safely embed media from other places in your site. With just one simple code, you can tell WordPress to embed YouTube, Flickr, and other media.":[null,"Scurtcodurile îți permit înglobarea cu ușurință și în siguranță în situl tău a unor elemente media din altă parte. Cu un astfel de cod simplu, poți să-i spui WordPress-ului să înglobeze media de pe YouTube, Flickr și altele. "],"Enter a shortcode directly into the Post/Page editor to embed media. For specific instructions follow the links below.":[null,"Pentru a îngloba media, introdu un scurtcod direct în editorul de articol / pagină. Pentru instrucțiuni specifice urmărește legăturile de mai jos."],"Available shortcodes are: %l.":[null,"Scurtcodurile disponibile sunt: %l."],"WP.me Shortlinks":[null,"Legături scurte WP.me"],"Instead of typing or copy-pasting long URLs, you can now get a short and simple link to your posts and pages. This uses the super compact wp.me domain name, and gives you a unique URL you can use that will be safe and reliable.":[null,"În loc de un URL lung, greu de scris sau de copiat, poți obține o legătură scurtă pentru articolele și paginile tale. Legătura scurtă utilizează numele de domeniu wp.me și oferă o adresă URL unică, de încredere, care poate fi utilizată în siguranță. "],"It&#8217;s perfect for use on Twitter, Facebook, and cell phone text messages where every character counts.":[null,"Este ideal pentru utilizarea pe Twitter, Facebook și pentru mesajele text din telefonia mobilă, deoarece fiecare caracter contează."],"To use shortlinks, go to any already published post (or publish something new!). A &#8220;Get Shortlink&#8221; button will be visible under the Post title. When you click it, a dialog box will appear with the shortlink and you can copy and paste to Twitter, Facebook or wherever your heart desires.":[null,"Pentru a utiliza legăturile scurte, mergi la orice articol publicat (sau publică unul nou!). Un buton \"Obține legătură scurtă\" va fi vizibil sub titlul articolului. Când faci clic pe el, o casetă de dialog va afișa legătura scurtă, care poate fi copiată și plasat apoi pe Twitter, Facebook sau oriunde-ți dorește inima ta."],"Site Stats":[null,"Statistici sit"],"There are many plugins and services that provide statistics, but data can be overwhelming. Site Stats makes the most popular metrics easy to understand through a clear and attractive interface.":[null,"Sunt mai multe module și servicii care furnizează statistici, dar datele pot fi copleșitoare. Statistici sit face ca cele mai populare metrici să fie ușor de înțeles într-o interfață clară și atractivă."],"You can <a href=\"%s\">view your stats dashboard here</a>.":[null,"Poți să <a href=\"%s\">vezi aici panoul de control al statisticilor</a>."],"Publicize":[null,"Publicitate"],"Publicize allows you to connect your blog to popular social networking sites and automatically share new posts with your friends.\t You can make a connection for just yourself or for all users on your blog.":[null,"Publicitate îți permite conectarea blogului la rețele sociale populare și, în mod automat, partajarea articolelor noi cu prietenii tăi.\nPoți face o conexiune doar pentru tine sau pentru toți utilizatorii blogului tău."],"Publicize allows you to share your posts on Facebook, Twitter, Tumblr, Google+, Path, and Linkedin.":[null,"Publicitate îți permite partajarea articolelor tale pe Facebook, Twitter, Tumblr, Google+, Path și LinkedIn."],"Manage your <a href=\"%s\">Publicize settings</a>.":[null,"Administrează <a href=\"%s\">Setările de Publicitate</a>."],"More information on using Publicize.":[null,"Mai multe informații despre folosirea Publicității."],"Notifications":[null,"Notificări"],"Keep up with the latest happenings on all your WordPress sites and interact with other WordPress.com users.":[null,"Fii mereu la curent cu ultimele evenimente din WordPress și interacționează cu alți utilizatori WordPress.com."],"You can view your notifications in the Toolbar and <a href=\"%s\" target=\"_blank\">on WordPress.com</a>.":[null,"Poți vedea notificările tale în bara de unelte și <a href=\"%s\" target=\"_blank\">pe WordPress.com</a>."],"LaTeX":[null,"LaTeX"],"%s is a powerful markup language for writing complex mathematical equations, formulas, etc.":[null,"%s este un instrument puternic pentru a scrie ecuații matematice complexe, formule, etc."],"Jetpack combines the power of %s and the simplicity of WordPress to give you the ultimate in math blogging platforms.":[null,"Jetpack combină puterea %s și simplitatea utilizării WordPress pentru a oferi în final o platformă matematică complexă pentru blogeri."],"Wow, that sounds nerdy.":[null,"Uuau, asta sună a tocilar."],"Use <code>$latex your latex code here$</code> or <code>[latex]your latex code here[/latex]</code> to include %s in your posts and comments. There are <a href=\"%s\" target=\"_blank\">all sorts of options</a> available.":[null,"Folosește <code>$latex codul tău latex aici$</code> sau <code>[latex]codul tău latex aici[/latex]</code> pentru a include %s în articolele sau comentariile tale. Există <a href=\"%s\" target=\"_blank\">tot felul opțiuni</a> disponibile."],"Share your posts with Twitter, Facebook, and a host of other services. You can configure services to appear as icons, text, or both. Some services have additional options to display smart buttons, such as Twitter, which will update the number of times the post has been shared.":[null,"Partajează-ți articolele prin Twitter, Facebook și o serie de alte servicii. Poți configura aceste servicii să apară ca iconuri, text sau ambele. Unele dintre servicii, cum ar fi Twitter, au opțiuni suplimentare de a afișa butoane inteligente, care numără automat ori de câte ori articolul este partajat."],"The following services are included: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Sunt incluse următoarele servicii: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Print și Email."],"The following services are included: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Sunt incluse următoarele servicii: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Print și Email."],"To configure your sharing settings, go to the Settings &rarr; <a href=\"%s\">Sharing</a> menu.":[null,"Pentru configurarea setărilor de partajare, mergi la meniul Setări &rarr; <a href=\"%s\">Partajare</a>."],"Drag and drop sharing services into the enabled section to have them show up on your site, and drag them into the hidden section to have them hidden behind a button.":[null,"Trage și plasează serviciile de partajare în secțiunea activă, așa cu dorești să fie afișate pe sit și trage-le în secțiunea ascunsă pe cele pe care le vrei ascunse în spatele unui buton."],"Full details can be found on the <a href=\"%s\" target=\"_blank\">Sharing support page</a>. This video also gives a swish run-down of how to use the Sharing feature. Watch it in HD for extra snazz!":[null,"Detalii complete pot fi găsite la <a href=\"%s\" target=\"_blank\">pagina de suport pentru partajare</a>. Acest video îți oferă de asemenea un rezumat rapid despre cum să folosești facilitatea de partajare. Privește-l în HD pentru extra-acuratețe!"],"Spelling and Grammar":[null,"Ortografie și gramatică"],"The <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> Proofreading service improves your writing by using artificial intelligence to find your errors and offer smart suggestions.":[null,"Prin utilizarea inteligenței artificiale, serviciul de corectură <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> îmbunătățește ceea ce ai scris prin găsirea greșelilor și oferirea de sugestii inteligente."],"After the Deadline provides a number of <a href=\"%s\">customization options</a>, which you can edit in your profile.":[null,"After the Deadline oferă o serie de <a href=\"%s\">opțiuni de personalizare</a>, care pot fi editate în profilul tău."],"Widgets Screenshot":[null,"Captură ecran piese"],"<strong>The Twitter Widget</strong> shows your latest tweets within a sidebar on your theme.":[null,"Piesa<strong>Twitter</strong> arată în bara laterală a temei tale cele mai recente twituri ale tale."],"<strong>The Facebook Like Box Widget</strong> shows your Facebook Like Box within a sidebar on your theme.":[null,"Piesa <strong>Casetă cu aprecierile Facebook</strong> arată în bara laterală a temei tale o casetă cu aprecierile tale pe Facebook."],"<strong>The Image Widget</strong> lets you easily add images to a sidebar on your theme.":[null,"Piesa <strong>Imagine</strong> îți permite să adaugi cu ușurință imagini în bara laterală a temei tale."],"<strong>The Gravatar Widget</strong> allows you to pull in your Gravatar image along with some of your Gravatar profile data.":[null,"Piesa <strong>Gravatar</strong> îți permite să aduci imaginea ta Gravatar împreună cu câteva date in profilul tău Gravatar."],"<strong>The Gallery Widget</strong> provides you with a simple way to display a photo gallery or slideshow in your blog’s sidebar. Requires the Tiled Gallery module.":[null,"Piesa <strong>Galerie</strong> este o modalitate simplă de a afișa o galerie foto sau o prezentare diapozitive în bara laterală a blogului tău. Necesită extensia Tiled Gallery."],"<strong>The Display WordPress Posts Widget</strong> lets you display up to ten recent posts from another WordPress.com blog, or a self-hosted WordPress site with Jetpack enabled.":[null,"Piesa <strong>Afișare articole WordPress</strong> îți permite să afișezi până la zece articole dintr-un alt blog WordPress.com sau dintr-un alt sit WordPress conectat prin Jetpack."],"<strong>The Social Media Icons Widget</strong> lets you add icons for the most popular social networks to your sidebar or other widget area.":[null,"Piesa <strong>Iconuri rețele de socializare</strong>  îți permite să adaugi în bara laterală sau în altă zonă asamblabilă iconuri pentru cele mai populare rețele de socializare."],"<strong>The Upcoming Events Widget</strong> allows you to use an iCalendar link to display a list of events on your site.":[null,"<strong>Modulul evenimente viitoare </strong> îți permite să utilizezi legătura iCalendar pentru a afișa o listă de evenimente pe sit."],"Each of these widgets has a number of customization options.":[null,"Fiecare piesă are diverse opțiuni de personalizare."],"To use the widgets, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag them into one of your sidebars and configure away.":[null,"Pentru a utiliza piesele, mergi la Aspect &#8594; <a href=\"%s\">Piese</a>. Trage-le într-una din barele laterale și configurează-le."],"Subsriptions Screenshot":[null,"Captură de ecran abonamente"],"Easily allow any visitor to subscribe to all of your posts via email through a widget in your blog&#8217;s sidebar.  Every time you publish a post, WordPress.com will send a notification to all your subscribers.":[null,"Cu ajutorul piesei din bara laterală a blogului este simplu să permiți oricărui vizitator să se aboneze prin email la toate articolele tale. De fiecare dată când publici un articol, WordPress.com va trimite o notificare tuturor abonaților tăi."],"When leaving comments, your visitors can also subscribe to a post&#8217;s comments to keep up with the conversation.":[null,"De asemenea, după ce au trimis un comentariu, vizitatorii se pot abona la comentariile ulterioare, pentru a ține pasul cu discuția."],"To use the Subscriptions widget, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag the widget labeled &#8220;Blog Subscriptions (Jetpack)&#8221; into one of your sidebars and configure away.":[null,"Pentru a utiliza piesa de abonare, mergi la Aspect &#8594; <a href=\"%s\">Piese</a>. Trage piesa numită &#8222;Abonamente la blog (Jetpack)&#8221; într-una din barele laterale și configurează mai departe."],"You can also make changes to your Subscription settings at the bottom of the <a href=\"%s\">Discussion Settings</a> page.":[null,"De asemenea poți modifica setările pentru abonamente în partea de jos a ecranului <a href=\"%s\">Setări &rarr; Discuții</a>."],"To customize the emails sent from your blog to your followers, check the settings at the bottom of the <a href=\"%s\">Reading Settings</a> page.":[null,"Pentru a personaliza emailurile trimise către urmăritorii blogului, verifică setările din partea de jos a ecranului <a href=\"%s\">Setări &rarr; Citire</a>."],"Jetpack will automatically take the great published content from your blog or website and share it instantly with third party services like search engines, increasing your reach and traffic.":[null,"În mod automat, Jetpack preia conținutul blogului sau sitului tău și îl partajează instantaneu cu terțe servicii, cum ar fi motoarele de căutare, sporind accesul și traficul."],"Protect is a cloud-powered brute force attack prevention tool. We leverage the millions of WordPress sites to identify and block malicious IPs.\n\nProtect tracks failed login attempts across all Jetpack-connected sites using the Protect module.  If any single IP has too many failed attempts in a short period of time, they are blocked from logging in to any site with this plugin installed.\n\nProtect is derived from BruteProtect, and will disable BruteProtect on your site if it is currently enabled.":[null,"Protecție este un instrument potențat din nor pentru prevenirea atacurilor de tip forță brută. Ne bazăm pe milioanele de situri WordPress pentru a identifica IP-urile periculoase.\n\nProtecția urmărește încercările de autentificare eșuate pentru toate siturile conectate cu Jetpack și care folosesc extensia Protect. Dacă oricare IP singular are prea multe încercări nereușite într-o perioadă scurtă de timp, ele sunt blocate de la autentificare pentru oricare sit ce are instalat această extensie.\n\nProtecția este derivată din BruteProtect și va dezactiva BruteProtect pe situl tău în cazul în care este activat."],"Jetpack will allow you to authorize applications and services to securely connect to your blog and allow them to use your content in new ways and offer you new functionality.":[null,"Jetpack îți permite să autorizezi aplicații și servicii pentru a se conecta în siguranță la blogul tău apoi să le permită acestora să utilizeze conținutul tău în moduri noi oferindu-ți astfel o nouă funcționalitate."],"Developers can use WordPress.com's <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> authentication system and <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> to manage and access your site's content.":[null,"Dezvoltatorii pot folosi sistemul de autentificare WordPress.com  <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> și <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> pentru a gestiona și accesa conținutul sitului tău."],"A contact form is a great way to offer your readers the ability to get in touch, without giving out your personal email address.":[null,"Un formular de contact este o modalitate excelentă pentru a oferi cititorilor posibilitatea de a intra în contact cu tine, fără a le furniza adresa de email personală."],"Each contact form can easily be customized to fit your needs. When a user submits your contact form, the feedback will be filtered through <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (if it is <a href=\"%s\">active on your site</a>) to make sure it’s not spam. Any legitimate feedback will then be emailed to you, and added to your feedback management area.":[null,"Fiecare formular de contact poate fi ușor personalizat pentru a se potrivi nevoilor tale. Când cineva transmite un formular de contact, conținutul său va fi filtrat prin <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (dacă acesta este <a href=\"%s\">activat pe situl tău</a>), pentru a fii sigur că nu este spam. Orice conținut considerat legitim va fi acceptat și trimis prin email către tine și va fi adăugat în zona de administrare a impresiilor."],"Comments Screenshot":[null,"Captură de ecran comentarii"],"Comments enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site.":[null,"Comentarii permite vizitatorilor tăi să-și folosească conturile WordPress.com, Twitter sau Facebook atunci când comentează pe situl tău."],"Jetpack tries to match your site's color scheme automatically, but you can make manual adjustments at the bottom of the <a href='%s'>Discussion Settings</a> page.":[null,"Jetpack încearcă să se potrivească în mod automat cu schema de culori a sitului, dar poți face ajustări manuale la sfârșitul ecranului de <a href='%s'>Setări &rarr; Discuții</a>."],"Gallery Carousel Screenshot":[null,"Captură de ecran galerie carusel"],"With Carousel active, any standard WordPress galleries you have embedded in posts or pages will launch a gorgeous full-screen photo browsing experience with comments and EXIF metadata.":[null,"Când Carusel este activă, orice galerie standard WordPress înglobată în articole sau pagini va lansa o superbă navigare în imagini pe tot ecranul cu comentarii și metadate EXIF."],"Custom CSS":[null,"CSS personalizat"],"The Custom CSS editor gives you the ability to add to or replace your theme's CSS, all while supplying syntax coloring, auto-indentation, and immediate feedback on the validity of the CSS you're writing.":[null,"Editorul de CSS personalizat îți oferă posibilitatea de a adăuga sau de a înlocui CSS-ul temei tale, folosind colorarea sintaxei, auto-identare și o reacție imediată a validității CSS-ului pe care-l scrii. "],"To use the CSS editor, go to Appearance &#8594; <a href=\"%s\">Edit CSS</a>.":[null,"Pentru a utiliza editorul CSS, mergi la Aspect &#8594; <a href=\"%s\">Editează CSS</a>."],"Mobile Theme":[null,"Tema pentru mobile"],"There's a good chance that visitors to your site will be using a smartphone, and it's important to provide them with a great reading experience while on the small screen.":[null,"E destul de posibil ca vizitatorii sitului tău să folosească un telefon mobil și de aceea e important să le poți oferi posibilitatea unei experiențe grozave de lectura și de pe un ecran mic. "],"Jetpack's mobile theme is optimized for small screens. It uses the header image, background, and widgets from your current theme for a great custom look. Post format support is included, so your photos and galleries will look fantastic on a smartphone.":[null,"Tema pentru mobile a Jetpack-ului este optimizată pentru ecrane mici. Folosește imaginea de antet, de fundal și piesele din tema curentă pentru o personalizare foarte bună. Sunt incluse și formatele de articol, astfel încât fotografiile și galeriile vor arăta fantastic pe un mobil."],"Visitors on iPhone, Android, Windows Phone, and other mobile devices will automatically see the mobile theme, with the option to view the full site. You can enable or disable the mobile theme by clicking the \"Activate\" or \"Deactive\" button above.":[null,"Vizitatorii de pe un iPhone, Android, telefon Windows sau alte dispozitive mobile vor vedea automat tema pentru mobile, cu opțiunea de a vedea și situl complet. Poți activa sau dezactiva tema pentru mobile cu un clic pe butonul \"Activare\" sau \"Dezactivare\" de mai sus."],"If you are a theme author, you can learn about adding support for Infinite Scroll at <a href=\"%1$s\" target=\"_blank\">%1$s</a>.":[null,"Dacă ești autorul temei, poți învăța despre adăugarea suportului pentru derulare infinită la <a href=\"%1$s\" target=\"_blank\">%1$s</a>."],"When you write great content, all you really want is people to find it, right?":[null,"Atunci când publici un articol bun îți dorești ca cititorii să-l găsească, nu-i așa?"],"With the Infinite Scroll module and a supported theme, that's exactly what happens. Instead of the old way of navigating down a page by scrolling and then clicking a link to get to the next page, waiting for a page refresh&mdash;the document model of the web&mdash;infinite scrolling pulls the next set of posts automatically into view when the reader approaches the bottom of the page, more like an application.":[null,"Dacă modulul Derulare infinită este acceptat de tema pe care o folosești, iată exact ce se întâmplă. În loc de modul obișnuit de navigație pe o pagină, prin derulare și apoi făcând clic pe o legătură pentru a trece la pagina următoare și așteptând încărcarea, Derulare infinită trage următorul set de articole în mod automat în vedere, atunci când un cititor se apropie de partea de jos a paginii, fiind mai complex decât o aplicație."],"At this time, your theme, %s, doesn't support Infinite Scroll. Unlike other Jetpack modules, Infinite Scroll needs information from your theme to function properly.":[null,"În acest moment, tema ta, %s, nu admite Derulare infinită. Spre deosebire de alte extensii Jetpack, Derulare infinită are nevoie de informații din partea temei pentru a funcționa corespunzător."],"Until your theme supports Infinite Scroll, you won't be able to activate this module.":[null,"Atât timp cât tema nu acceptă Derulare infinită, nu poți activa această extensie."],"There is an update available for your theme. You may wish to check if this update adds Infinite Scroll support by visiting the <a href=\"%s\">WordPress Updates</a> page.":[null,"Există o actualizare disponibilă pentru această temă. Poți să verifici dacă această actualizare acceptă Derulare infinită vizitând pagina <a href=\"%s\">Actualizări WordPress</a>."],"Post by Email":[null,"Publicare via email"],"Post by Email is a way of publishing posts on your blog by email. Any email client can be used to send the email, allowing you to publish quickly and easily from devices such as cell phones.":[null,"Post By Email este o modalitate de a publica articole pe blog prin intermediul unui email. Orice client poate fi folosit pentru a trimite emailul, permițându-ți să publici rapid și ușor de la alte dispozitive mobile cum ar fi telefonul."],"Manage your Post By Email address from your <a href=\"%s\">profile settings</a>.":[null,"Adresa de email pentru publicare via email poate fi gestionată în <a href=\"%s\">Setări profil</a>."],"More information on sending emails, attachments, and customizing your posts.":[null,"Mai multe informații despre trimiterea email-urilor, atașamente și personalizarea articolelor tale."],"Give your site a boost by loading images in posts from the WordPress.com content delivery network. We cache your images and serve them from our super-fast network, reducing the burden on your Web host with the click of a button.":[null,"Asigură sitului tău un impuls pentru încărcarea mai rapidă a imaginilor în articole folosid rețeaua de livrare de conținut (CDN - content delivery network) a WordPress.com. Ținem imaginile tale în cache și le servim din rețeaua noastră super-rapidă, reducând încărcarea pe serverul tău  de găzduire cu un clic pe un buton."],"Tiled Galleries":[null,"Galerii placate"],"Create elegant magazine-style mosaic layouts for your photos without having to use an external graphic editor.":[null,"Creează aranjamente elegante sub formă de mozaic în genul celor din reviste pentru fotografiile tale, fără a fi nevoie să utilizezi un editor grafic extern."],"When adding a gallery to your post, you now have the option to select a layout style for your images. We've added support for Rectangular, Square, and Circular galleries. By default, galleries will continue to display using the standard thumbnail grid layout. To make the rectangular layout the default for all of your site's galleries, head over to <a href=\"%s\">Settings &rarr; Media</a> and check the box next to \"Display all your gallery pictures in a cool mosaic.\"":[null,"Când adaugi o galerie la un articol, ai opțiunea de a selecta forma imaginilor. Am adăugat suport pentru galerii cu imagini dreptunghiulare, pătrate și circulare. În mod implicit, galeriile afișează formatul standard cu un aranjament grila de miniaturi. Pentru ca formatul dreptunghiular să fie cel implicit pentru toate galeriile sitului, mergi la <a href=\"%s\">Setări &rarr; Media</a> și bifează căsuța de lângă \"Afișează toate imaginile din galerie într-un mozaic fain.\""],"Note: Images in tiled galleries require extra-special processing, so they will be served from WordPress.com's CDN even if the Photon module is disabled.":[null,"Notă: Imaginile din galeriile placate necesită o procesare specială, ele fiind servite prin CDN de la WordPress.com, chiar dacă extensia Foton este dezactivată."],"Likes allow your readers to show their appreciation for your posts and other published content using their WordPress.com accounts. Your readers will then be able to review their liked posts from WordPress.com.":[null,"Aprecierile permit cititorilor tăi să evalueze articolele și alte tipuri de conținut publicate, utilizând conturile lor WordPress.com. Ulterior, cititorii sunt în măsură să-și revizuiască aprecierile pentru articole folosind WordPress.com."],"Displayed below your posts will be how many people have liked your posts and the Gravatars of those who have liked them.":[null,"Sub articolele tale, va fi afișat numărul de persoane care ți-au apreciat articolele, inclusiv gravatarele lor."],"You can turn Likes on by following these steps:":[null,"Poți activa aprecierile urmând acești pași:"],"Make sure the module is activated by clicking on \"Activate\" at the bottom of this page.":[null,"Asigură-te că modulul este activat dând clic pe \"Activare\" în partea de jos a paginii."],"Go to Settings > Sharing in your Dashboard.":[null,"Mergi în panou control la Setări > Partajare."],"Ensure that \"WordPress.com Likes are…\" is set to \"On for all posts\"":[null,"Asigură-te că \"Aprecierile WordPress.com sunt...\" setate \"Pornite pentru toate articolele\""],"More information on using Likes.":[null,"Mai multe informații despre folosirea aprecierilor."],"Search once, get results from everything! Currently supports searching posts, pages, comments, media, and plugins.":[null,"Caută o singură dată, ia rezultatele de peste tot! În prezent căutarea este suportată pentru articole, pagini, comentarii, media și piese."],"Omnisearch plays nice with other plugins by letting other providers offer results as well.":[null,"Omni-căutarea funcționează frumos cu alte module permițând altor furnizori să ofere la rândul lor rezultate."],"Control which pages your widgets appear on with Widget Visibility.":[null,"Controlează pe ce pagini vrei să apară piesele tale cu Vizibilitate piese."],"To control visibility, expand the widget and click the Visibility button next to the Save button, and then, choose a set of visibility options.":[null,"Pentru a controla vizibilitatea, extinde piesa și dă clic pe butonul Vizibilitate de lângă butonul Salvează și apoi alege un set de opțiuni de vizibilitate."],"For example, if you wanted the Archives widget to only appear on category archives and error pages, choose \"Show\" from the first dropdown and then add two rules: \"Page is 404 Error Page\" and \"Category is All Category Pages.\"":[null,"De exemplu, dacă vrei ca piesa Arhive să apară numai pe paginile de arhive de categorii și paginile de eroare, poți alege \"Arată\" din primul meniu derulant și să adaugi apoi două reguli: \"Pagina\" este \"Pagină de eroare 404\" și \"Categorie\" pentru \"Toate paginile de categorii\". "],"You can also hide widgets based on the current page. For example, if you don't want the Archives widget to appear on search results pages, choose \"Hide\" and \"Page is Search results.\"":[null,"De asemenea poți ascunde piesele din pagina curentă. De exemplu, dacă nu vrei ca piesa Arhive să apară în paginile cu rezultatele căutării, poți alege \"Ascunde\" și \"Pagina\" este de tip \"Rezultate căutări\"."],"With the VideoPress module you can easily upload videos to your WordPress site and embed them in your posts and pages. This module requires a WordPress.com account with an active <a href=\"%1$s\" target=\"_blank\">VideoPress subscription</a>. Once you have purchased a VideoPress subscription, <a href=\"%2$s\">click here to configure VideoPress</a>.":[null,"Cu modulul VideoPress poți încărca cu ușurință videouri pe situl tău WordPress și apoi să le înglobezi în pagini sau articole. Acest modul necesită un cont WordPress.com cu un <a href=\"%1$s\" target=\"_blank\">abonament activ la VideoPress</a>. Odată ce ai cumpărat un abonament VideoPress, <a href=\"%2$s\">dă clic aici pentru a configura VideoPress</a>."],"With Single Sign On, your users will be able to log in to or register for your WordPress site with the same credentials they use on WordPress.com.  It's safe and secure.":[null,"Cu o singură înregistrare, utilizatorii tăi se vor putea autentifica sau înregistra pe situl tău WordPress, cu aceleași credențiale pe care le au pe WordPress.com. E sigur și garantat."],"Once enabled, a \"Log in with WordPress.com\" option will be added to your existing log in form.":[null,"Odată validată, o opțiune \"Autentificare cu WordPress.com\" va fi adăugată la formularul de autentificare existent."],"Nobody likes downtime, and that's why Jetpack Monitor is on the job, keeping tabs on your site by checking it every five minutes. As soon as any downtime is detected, you will receive an email notification alerting you to the issue. That way you can act quickly, to get your site back online again!":[null,"Nimănui nu-i place să-i cadă situl, de aceea Monitorul din Jetpack se ocupă de asta, ținând evidența funcționării situl tău la fiecare cinci minute. De îndată ce este detectată o cădere, vei primi o notificare prin email alertându-te de problema ivită. Astfel vei putea acționa rapid pentru a repune din nou situl tău online!"],"We’ll also let you know as soon as your site is up and running, so you can keep an eye on total downtime.":[null,"De asemenea, te vom anunța imediat ce situl tău a devenit funcțional, ca să știi exact perioada totală de întrerupere."],"Related Posts":[null,"Articole similare"],"\"Related Posts\" shows additional relevant links from your site under your posts. If the feature is enabled, links appear underneath your Sharing Buttons and WordPress.com Likes (if you’ve turned these on).":[null,"Articole similare arată legături relevante suplimentare la sfârșitul articolelor tale. Dacă funcționalitatea este activată, legăturile apar sub butoanele de partajare și de apreciere WordPress.com (dacă acestea sunt activate)."],"More information on using Related Posts.":[null,"Mai multe informații despre utilizarea articolelor similare."],"This feature uses the WordPress.com infrastructure and requires that your public content be mirrored there. If you see intermittent issues only affecting certain posts, request a reindex of your posts.":[null,"Această funcționalitate utilizează infrastructura WordPress.com și necesită oglindirea acolo a conținutului tău public. Dacă observi probleme intermitente care afectează doar unele articole, te rog cere din nou o reindexare a articolelor tale."],"Markdown lets you compose posts and comments with links, lists, and other styles using regular characters and punctuation marks. Markdown is used by writers and bloggers who want a quick and easy way to write rich text, without having to take their hands off the keyboard, and without learning a lot of complicated codes and shortcuts.":[null,"Markdown îți permite să concepi articole și comentarii cu legături, liste și alte stiluri diferite, folosind caractere obișnuite și semne de punctuație. Markdown este folosit de scriitorii și blogerii care doresc să scrie rapid și ușor un text amplu, fără să-și ia mâinile de pe tastatură și fără a folosi coduri complicate și comenzi rapide."],"Use these tools to verify that you own/control your website with other external services like Google, Bing and Pinterest.":[null,"Folosește aceste instrumente pentru a verifica dacă ești proprietarul/deținătorul sitului cu ajutorul unor servicii externe, cum ar fi Google, Bing și Pinterest."],"Verifying your site allows you to access advanced features on these other services (e.g. Webmaster tools, Google Search Console, or getting a verified badge). We'll just add an invisible %s tag to the source code of your homepage.":[null,"Verificarea sitului tău îți permite să accesezi funcții avansate de pe alte servicii (precum Webmaster tools, Google Search Console, sau să obții o insignă de sit verificat). Vom adăuga doar un tag invizibil %s la codul sursă al primei tale pagini."],"Custom Content Type":[null,"Tip de conținut personalizat"],"To enable a custom content type, head over to <a href=\"%s\">Settings &rarr; Writing &rarr; Your Custom Content Types</a> and activate either \"Portfolio Projects” or “Testimonials” by checking the corresponding checkbox. You can now add projects and testimonials under the new \"Portfolio” and “Testimonials” menu items in your sidebar.":[null,"Pentru a activa tip de conținut personalizat, mergi la <a href=\"%s\">Setări &rarr; Scriere &rarr; Tipurile tale de conținut personalizat</a> și activează fie &#8222;Proiecte de portofoliu&#8221; ori &#8222;Testimoniale&#8221; folosind bifa corespunzătoare. Acum poți adăuga proiecte și testimoniale sub un nou element de meniu &#8222;Portofoliu&#8221; sau &#8222;Testimoniale&#8221; în bara laterală."],"Site Icon":[null,"Icon de sit"],"Site Icon lets you create an icon for your site. This icon will be used as favicon, mobile icon, and Tile on Windows 8 computers.":[null,"Icon de sit îți permite să creezi o pictogramă pentru propriul sit. Aceasta va fi folosită ca favicon, ca pictogramă pentru dispozitivele mobile, etc."],"To add a new icon to your site, head over to <a href=\"%s\">Settings &rarr; General &rarr; Site Icon</a>, and upload an icon.":[null,"Pentru a adăuga icon de sit nouă mergi la <a href=\"%s\">Setări &rarr; Generale &rarr; Icon de sit</a> și încarcă o pictogramă."],"Manage all of your WordPress sites, self-hosted or not, from WordPress.com":[null,"Administrează-ți toate siturile tale WordPress, auto-găzduite sau nu, din WordPress.com "],"Enabling Manage allows you to update your self-hosted WordPress sites along with any WordPress.com sites you have, all in one simple dashboard.":[null,"Activând Administrare sit poți să actualizezi toate siturile WordPress auto-găzduite împreună cu alte situri pe care le ai în WordPress.com, dintr-un simplu panou control."],"Plugins":[null,"Module"],"Now you can update plugins, set plugins to automatically update, and activate or deactivate plugins on a per-site basis or in bulk from <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>.":[null,"Acum poți actualiza modulele, poți opta pentru o actualizare automată și le poți activa sau dezactiva pentru fiecare sit sau folosind acțiunile în masă din <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>."],"Themes":[null,"Teme"],"List your installed themes, search, and activate them from <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>.":[null,"Lisează temele instalate, caută-le și activează-le din <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>."],"Menus":[null,"Meniuri"],"Create a new menu for your site, or edit existing menus from <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>.":[null,"Crează un meniu nou sau editează meniurile existente din <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>."],"Receive Monitor Email Notifications.":[null,"Primește notificări prin email de la Monitor."],"Emails will be sent to %s (<a href=\"%s\">Edit</a>)":[null,"Email-urile se vor trimite la %s (<a href=\"%s\">Editează</a>)"],"This profile is not currently linked to a WordPress.com Profile.":[null,"Acest profil nu este conectat acum la un profil WordPress.com."],"Search Comments":[null,"Caută în comentarii"],"Omnisearch":[null,"Omni-căutare"],"search everything":[null,"caută orice"],"Results:":[null,"Rezultate:"],"Jump to:":[null,"Sari la: "],"Back to Top &uarr;":[null,"Înapoi sus &uarr;"],"Search Everything":[null,"Caută orice"],"Search Media":[null,"Caută în media"],"Media":[null,"Media "],"Search Plugins":[null,"Caută în module"],"Loading &hellip;":[null,"Încărcare&hellip;"],"Title":[null,"Titlu"],"Snippet":[null,"Fragment"],"Unpublished":[null,"Nepublicat"],"Y/m/d g:i:s A":[null,"d.m.Y G:i:s"],"We&rsquo;ve changed this option to a click-to-scroll version for you since you have footer widgets in Appearance &rarr; Widgets, or your theme uses click-to-scroll as the default behavior.":[null,"Am schimbat această opțiune într-o versiune clic-pentru-derulare pentru tine deoarece ai piese în subsol în Aspect &rarr; Piese, sau tema ta folosește clic-pentru-derulare ca comportament implicit."],"Scroll Infinitely":[null,"Derulare infinită"],"(Shows %s posts on each load)":[null,"(Arată %s articole la fiecare încărcare)"],"Older posts":[null,"Articole mai vechi"],"Older %s":[null,"Mai vechi %s"],"Scroll back to top":[null,"Derulare înapoi până sus"],"Proudly powered by WordPress":[null,"Propulsat cu mândrie de WordPress"],"Theme: %1$s.":[null,"Temă: %1$s."],"Use Google Analytics with Infinite Scroll":[null,"Folosește Google Analytics cu Derularea infinită"],"Track each Infinite Scroll post load as a page view in Google Analytics":[null,"Urmărește fiecare articol încărcat prin Derulare infinită ca o pagină în Google Analytics"],"By checking the box above, each new set of posts loaded via Infinite Scroll will be recorded as a page view in Google Analytics.":[null,"Prin bifarea casetei de mai sus, fiecare nou set de articole încărcat prin Derulare infinită va fi înregistrat ca o pagină în Google Analytics."],"Likes and Shares":[null,"Aprecieri și Partajări"],"Likes":[null,"Aprecieri"],"Show likes.":[null,"Arată aprecierile."],"Show sharing buttons.":[null,"Arată butoanele de partajare."],"Likes Notifications":[null,"Notificări de apreciere"],"Email me whenever":[null,"Trimite-mi un email oricând"],"Someone likes one of my posts":[null,"Cineva apreciază unul din articolele mele"],"WordPress.com Likes are":[null,"Aprecierile de la WordPress.com sunt"],"On for all posts":[null,"Pornite pentru toate articolele"],"Turned on per post":[null,"Pornite per articol"],"WordPress.com Reblog Button":[null,"Buton Republicare WordPress.com"],"Show the Reblog button on posts":[null,"Arată butonul de Republicare în articole"],"Don't show the Reblog button on posts":[null,"Nu afișa butonul Republicare în articole"],"Comment Likes are":[null,"Aprecierile comentariului sunt"],"On for all comments":[null,"Pornit pentru toate comentariile"],"Show buttons on":[null,"Arată butoanele pe"],"Front Page, Archive Pages, and Search Results":[null,"Pagina principală, Pagini de arhivă și Rezultatele căutării"],"Sharing Settings":[null,"Setări de partajare"],"Sharing":[null,"Partajare"],"Settings have been saved":[null,"Setările au fost salvate"],"Sharing Buttons":[null,"Butoane partajare"],"Save Changes":[null,"Salvează modificări"],"Like this:":[null,"Apreciază:"],"Like":[null,"Apreciere"],"Loading...":[null,"Se încarcă..."],"<span>%d</span> bloggers like this:":[null,"<span>%d</span> blogeri au apreciat:"],"Markdown":[null,"Markdown "],"Use Markdown for posts and pages.":[null,"Utilizează Markdown pentru articole și pagini."],"Learn more about Markdown.":[null,"Află mai multe despre Markdown."],"Use Markdown for comments.":[null,"Folosește Markdown pentru comentarii."],"Markdown content":[null,"Conținut Markdown"],"View Mobile Site":[null,"Vezi situl mobil"],"Mobile-compatible:":[null,"Mobil-compatibil:"],"No":[null,"Nu"],"Include this CSS in the Mobile Theme":[null,"Include acest CSS în tema pentru mobile"],"This post is password protected. Enter the password to view any comments.":[null,"Acest articol este protejat cu parolă. Introdu parola pentru a vedea orice comentarii."],"Comment navigation":[null,"Navigare comentarii"],"&larr; Older Comments":[null,"&larr; Comentarii mai vechi"],"Newer Comments &rarr;":[null,"Comentarii mai noi &rarr;"],"Permalink to %s":[null,"Legătură permanentă la %s"],"Gallery":[null,"Galerie"],"Continue reading <span class=\"meta-nav\">&rarr;</span>":[null,"Continuă să citești <span class=\"meta-nav\">&rarr;</span>"],"This gallery contains <a %1$s>%2$s photo</a>.":["This gallery contains <a %1$s>%2$s photos</a>.","Această galerie conține <a %1$s>%2$s fotografie</a>.","Această galerie conține <a %1$s>%2$s fotografii</a>.","Această galerie conține <a %1$s>%2$s fotografii</a>."],"Pages:":[null,"Pagini:"],"<b>1</b> Reply":[null,"<b>1</b> Răspuns"],"<b>%</b> Replies":[null,"<b>%</b> Răspunsuri"],"Featured":[null,"Reprezentativ"],"Posted by ":[null,"Publicat de"],"Leave a reply":[null,"Lasă un răspuns"],"Post navigation":[null,"Navigare articole"],"&laquo; Previous":[null,"&laquo; Precedent"],"Next &raquo;":[null,"Următor &raquo;"],"View Full Site":[null,"Vezi situl complet"],"http://wordpress.org/":[null,"http://wordpress.org/"],"Semantic Personal Publishing Platform":[null,"Platformă semantică pentru publicări personale"],"Proudly powered by %s":[null,"Propulsat cu mândrie de %s"],"Primary Menu":[null,"Meniu principal"],"Main Sidebar":[null,"Bară laterală principală"],"Menu":[null,"Meniu"],"Skip to primary content":[null,"Sări la conținutul principal"],"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Back to Gallery</a></span>":[null,"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Înapoi la %2$s\" rel=\"gallery\">Înapoi la Galerie</a></span>"],"Next &raquo; ":[null,"Următoarea &raquo;"],"<span class=\"meta-nav\">&laquo;</span> Older":[null,"<span class=\"meta-nav\">&laquo;</span> Mai vechi"],"Newer <span class=\"meta-nav\">&raquo;</span>":[null,"Mai noi <span class=\"meta-nav\">&raquo;</span>"],"Pingback:":[null,"Pingback:"],"%1$s on %2$s":[null,"%1$s pe %2$s"],"%1$s at %2$s":[null,"%1$s la %2$s"],"Your comment is awaiting moderation.":[null,"Comentariul tău așteaptă moderarea."],"Reply":[null,"Răspunde"],"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>":[null,"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>"],"Page %s":[null,"Pagina %s"],"Daily Archives: %s":[null,"Arhive zilnice: %s"],"Monthly Archives: %s":[null,"Arhive lunare: %s"],"Yearly Archives: %s":[null,"Arhive anuale: %s"],"Posted in %s":[null,"Publicat în %s"],"Tagged with %s":[null,"Etichetate cu %s"],"Posted by %s":[null,"Publicat de %s"],"Blog Archives":[null,"Arhivele blogului"],"Search Results for: %s":[null,"Rezultatele căutării pentru: %s"],"Nothing Found":[null,"Nimic găsit"],"Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.":[null,"Scuze, nu am găsit nimic referitor la arhiva solicitată. Poate, prin căutare, veți găsi un articol similar."],"Excerpts":[null,"Rezumate"],"Enable excerpts on front page and on archive pages":[null,"Permite rezumate pe prima pagină și pe cele de arhive"],"Show full posts on front page and on archive pages":[null,"Arată articole complete pe pagina din față și pe pagini de arhivă"],"Featured Images":[null,"Imagini reprezentative"],"Hide all featured images":[null,"Ascunde toate imaginile reprezentative"],"Display featured images":[null,"Afișează imaginile reprezentative"],"Mobile App Promos":[null,"Reclame pe aplicația de mobil"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme.":[null,"Afișează o reclamă pentru aplicațiile mobile WordPress în subsolul temei pentru mobile."],"Save configuration":[null,"Salvează configurația"],"Mobile Apps":[null,"Aplicații mobile"],"Take WordPress with you.":[null,"Ia-ți WordPress-ul cu tine."],"Convert to Comic":[null,"Conversie la bandă desenată"],"Convert to Post":[null,"Conversie la articol"],"You are not allowed to make this change.":[null,"Nu îți este permis să faci această modificare."],"Post converted.":["%s posts converted","Articol transformat.","%s articole transformate.","%s articole transformate."],"Drop images to upload":[null,"Lasă imaginile pentru încărcare"],"Uploading...":[null,"Se încarcă..."],"Processing...":[null,"Se prelucrează..."],"Sorry, your browser isn't supported. Upgrade at browsehappy.com.":[null,"Regret, navigatorul tău nu e suportat. Actualizează la browsehappy.com."],"Only images can be uploaded here.":[null,"Doar imagini se încarcă aici."],"Your upload didn't complete; try again later or cross your fingers and try again right now.":[null,"Încărcarea nu s-a finalizat; încearcă din nou acum sau mai târziu."],"Comics":[null,"Benzi desenate"],"Comic":[null,"Bandă desenată"],"All Comics":[null,"Toate benzile desenate"],"Add New":[null,"Adaugă nou"],"Add New Comic":[null,"Adaugă o nouă bandă desenată"],"Edit Comic":[null,"Editare bandă desenată"],"New Comic":[null,"O nouă bandă desenată"],"View Comic":[null,"Vizualizare benzi desenate"],"Search Comics":[null,"Caută în benzile desenate"],"No Comics found":[null,"Nicio bandă desenată găsită"],"No Comics found in Trash":[null,"Nicio bandă desenată nu a fost găsită în gunoi"],"Comic updated. <a href=\"%s\">View comic</a>":[null,"Bandă desenată actualizată. <a href=\"%s\">Vezi banda desenată</a>"],"Custom field updated.":[null,"Câmp personalizat actualizat."],"Custom field deleted.":[null,"Câmp personalizat șters."],"Comic updated.":[null,"Bandă desenată actualizată."],"Comic restored to revision from %s":[null,"Bandă desenată restaurată la revizia din %s"],"Comic published. <a href=\"%s\">View comic</a>":[null,"Banda desenată publicată. <a href=\"%s\">Vezi banda desenată</a>."],"Comic saved.":[null,"Bandă desenată salvată."],"Comic submitted. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Bandă desenată trimisă. <a target=\"_blank\" href=\"%s\">Previzualizare bandă desenată</a>"],"Comic scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview comic</a>":[null,"Bandă desenată planificată pentru: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Previzualizare bandă desenată</a>"],"M j, Y @ G:i":[null,"j M, Y @ G:i"],"Comic draft updated. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Ciorna benzii desenate actualizată. <a target=\"_blank\" href=\"%s\">Previzualizare bandă desenată</a>"],"Invalid or expired nonce.":[null,"Nunic invalid sau expirat."],"Welcome! Ready to publish your first strip?\n\nYour webcomic's new site is ready to go. Get started by <a href=\"BLOG_URLwp-admin/customize.php#title\">setting your comic's title and tagline</a> so your readers know what it's all about.\n\nLooking for more help with setting up your site? Check out the WordPress.com <a href=\"http://learn.wordpress.com/\" target=\"_blank\">beginner's tutorial</a> and the <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">guide to comics on WordPress.com</a>. Dive right in by <a href=\"BLOG_URLwp-admin/customize.php#title\">publishing your first strip!</a>\n\nLots of laughs,\nThe WordPress.com Team":[null,"Bune ai venit! Ești gata să publici prima bandă desenată?\n\nNoul tău sit de benzi desenate (webcomicuri) e gata de lansare. Începe prin a <a href=\"BLOG_URLwp-admin/customize.php#title\">seta titlul benzilor desenate și sloganul tău</a> pentru ca cititorii tăi să știe despre ce e vorba.\n\nAi nevoie de mai mult ajutor în setarea sitului tău? Mergi pe WordPress.com la<a href=\"http://learn.wordpress.com/\" target=\"_blank\">tutorialul pentru începători</a> și la <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">ghidul pentru benzi desenate pe WordPress.com</a>. Plonjează direct în <a href=\"BLOG_URLwp-admin/customize.php#title\">publicarea primei tale benzi desenate!</a>\n\nÎn hohote de râs (lol),\nEchipa WordPress.com"],"Menu Item Labels":[null,"Etichete element meniu"],"Menu Item Label":[null,"Etichetă element meniu"],"Search Menu Item Labels":[null,"Caută în etichete elemente meniu"],"Popular Labels":[null,"Etichete populare"],"All Menu Item Labels":[null,"Toate etichetele elementelor de meniu"],"Edit Menu Item Label":[null,"Editare etichetă element meniu"],"View Menu Item Label":[null,"Vezi etichetă element meniu"],"Update Menu Item Label":[null,"Actualizare etichetă element meniu"],"Add New Menu Item Label":[null,"Adaugă o nouă etichetă element meniu"],"New Menu Item Label Name":[null,"Nume etichetă nouă element meniu"],"For example, spicy, favorite, etc. <br /> Separate Labels with commas":[null,"De exemplu: picant, favorit, etc. <br /> Separă etichetele prin virgulă"],"Add or remove Labels":[null,"Adaugă sau înlătură etichete"],"Choose from the most used Labels":[null,"Alege dintre cele mai folosite etichete"],"No Labels found":[null,"Nicio etichetă găsită"],"Menu Sections":[null,"Secțiuni meniu"],"Menu Section":[null,"Selecție meniu"],"Search Menu Sections":[null,"Caută în secțiuni de meniu"],"All Menu Sections":[null,"Toate secțiunile de meniu"],"Parent Menu Section":[null,"Părinte secțiune meniu"],"Parent Menu Section:":[null,"Secțiune meniu părinte:"],"Edit Menu Section":[null,"Editați secțiunea din meniu"],"View Menu Section":[null,"Vezi secțiunea de meniu"],"Update Menu Section":[null,"Actualizează secțiunea de meniu"],"Add New Menu Section":[null,"Adaugă secțiune nouă de meniu"],"New Menu Sections Name":[null,"Numele secțiunii noi de meniu"],"Items on your restaurant's menu":[null,"Elemente pe meniul tău de restaurant"],"Menu Items":[null,"Elemente de meniu"],"Menu Item":[null,"Element de meniu"],"Food Menus":[null,"Meniuri de mâncăruri"],"Add One Item":[null,"Adaugă un element"],"Add Menu Item":[null,"Adaugă un element de meniu"],"Edit Menu Item":[null,"Editează element meniu"],"New Menu Item":[null,"Element nou de meniu"],"View Menu Item":[null,"Vezi elementul de meniu"],"Search Menu Items":[null,"Caută în elemente de meniu"],"No Menu Items found":[null,"Niciun element de meniu găsit"],"No Menu Items found in Trash":[null,"Niciun element de meniu găsit la gunoi"],"Menu item updated. <a href=\"%s\">View item</a>":[null,"Element de meniu actualizat. <a href=\"%s\">Vezi elementul</a>"],"Menu item updated.":[null,"Element de meniu actualizat."],"Menu item restored to revision from %s":[null,"Element de meniu restaurat la revizia din %s"],"Menu item published. <a href=\"%s\">View item</a>":[null,"Elementul de meniu a fost publicat. <a href=\"%s\">Vezi elementul</a>"],"Menu item saved.":[null,"Element de meniu salvat."],"Menu item submitted. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Element de meniu prezentat. <a target=\"_blank\" href=\"%s\">Previzualizare element</a>"],"Menu item scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview item</a>":[null,"Element de meniu programat pentru: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Previzualizare element</a>"],"Menu item draft updated. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Ciorna elementului de meniu actualizată. <a target=\"_blank\" href=\"%s\">Previzualizare element</a>"],"Enter the menu item's name here":[null,"Introdu aici numele elementului de meniu"],"%1$d Food Menu Item":["%1$d Food Menu Items","%1$d element de meniu de mâncăruri","%1$d elemente de meniu mâncăruri","%1$d de elemente de meniu mâncăruri"],"Add Many Items":[null,"Adaugă multe elemente"],"Menu Items re-ordered.":[null,"Elementele de meniu reordonate."],"Thumbnail":[null,"Miniatură"],"Labels":[null,"Etichete"],"Price":[null,"Preț"],"Order":[null,"Ordine"],"Save New Order":[null,"Salvează noua ordine"],"edit":[null,"editare"],"Uncategorized":[null,"Fără categorie"],"Move menu section up":[null,"Mută secțiunea de meniu în sus"],"UP":[null,"SUS"],"Move menu section down":[null,"Mută secțiunea de meniu în jos"],"DOWN":[null,"JOS"],"Use the <kbd>TAB</kbd> key on your keyboard to move between colums and the <kbd>ENTER</kbd> or <kbd>RETURN</kbd> key to save each row and move on to the next.":[null,"Folosește tasta <kbd>TAB</kbd> de pe tastatură pentru a te mișca între coloane și tasta <kbd>ENTER</kbd> sau <kbd>RETURN</kbd> pentru a salva fiecare rând și pentru a trece la următorul."],"Add to section:":[null,"Adaugă la secțiunea:"],"Labels: <small>spicy, favorite, etc. <em>Separate Labels with commas</em></small>":[null,"Etichete: <small>picante, favorite, etc. <em>Etichetele separate prin virgulă</em></small>"],"Description":[null,"Descriere"],"New Row":[null,"Rând nou"],"Add These New Menu Items":[null,"Adaugă aceste noi elemente de meniu"],"No Labels":[null,"Nicio etichetă"],"Portfolio Projects":[null,"Portofoliu de proiecte"],"Your theme supports <strong>%s</strong>":[null,"Tema ta suportă <strong>%s</strong>"],"Enable Portfolio Projects for this site.":[null,"Permite proiecte de portofoliu pentru acest sit."],"Portfolio pages display at most %1$s projects":[null,"Paginile de portofoliu afișează cel mult %1$s proiecte"],"Portfolio Items":[null,"Elementele portofoliului"],"Projects":[null,"Proiecte"],"Project":[null,"Proiect"],"Portfolio":[null,"Portofoliu"],"All Projects":[null,"Toate proiectele"],"Add New Project":[null,"Adaugă un proiect nou"],"Edit Project":[null,"Editare proiect"],"New Project":[null,"Proiect nou"],"View Project":[null,"Vezi proiectul"],"Search Projects":[null,"Caută în proiecte"],"No Projects found":[null,"Niciun proiect găsit"],"No Projects found in Trash":[null,"Niciun proiect găsit în gunoi"],"Project Types":[null,"Tipuri de proiect"],"Project Type":[null,"Tip proiect"],"All Project Types":[null,"Toate tipurile de proiecte"],"Edit Project Type":[null,"Editare tip proiect"],"View Project Type":[null,"Vizualizare tip proiect"],"Update Project Type":[null,"Actualizare tip proiect"],"Add New Project Type":[null,"Adăugă un tip nou de proiect"],"New Project Type Name":[null,"Nume tip nou de proiect"],"Parent Project Type":[null,"Părinte tip proiect"],"Parent Project Type:":[null,"Părinte tip proiect:"],"Search Project Types":[null,"Caută în tipuri de proiecte"],"Project Tags":[null,"Etichete proiect"],"Project Tag":[null,"Etichetă proiect"],"All Project Tags":[null,"Toate etichetele de proiect"],"Edit Project Tag":[null,"Editează eticheta de proiect"],"View Project Tag":[null,"Vezi etichetă proiect"],"Update Project Tag":[null,"Actualizează eticheta de proiect"],"Add New Project Tag":[null,"Adaugă o nouă etichetă de proiect"],"New Project Tag Name":[null,"Numele noii etichete de proiect"],"Search Project Tags":[null,"Caută în etichete de proiect"],"Popular Project Tags":[null,"Etichete de proiect populare"],"Separate tags with commas":[null,"Separă etichetele cu virgulă"],"Add or remove tags":[null,"Adaugă sau șterge etichete"],"Choose from the most used tags":[null,"Alege din cele mai folosite etichete"],"No tags found.":[null,"Nicio etichetă găsită."],"Project updated. <a href=\"%s\">View item</a>":[null,"Proiect actualizat. <a href=\"%s\">Vezi elementul</a>"],"Project updated.":[null,"Proiect actualizat."],"Project restored to revision from %s":[null,"Proiect restaurat la revizia din %s"],"Project published. <a href=\"%s\">View project</a>":[null,"Proiect publicat. <a href=\"%s\">Vezi proiectul</a>"],"Project saved.":[null,"Proiect salvat."],"Project submitted. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Proiect trimis. <a target=\"_blank\" href=\"%s\">Previzualizează proiectul</a>"],"Project scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview project</a>":[null,"Proiect planificat pentru: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Previzualizare proiect</a>"],"Project item draft updated. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Ciorna proiectului actualizată. <a target=\"_blank\" href=\"%s\">Previzualizare proiect</a>"],"Your Portfolio Archive currently has no entries. You can start creating them on your dashboard.":[null,"Portofoliu nu are intrări. Se pot crea din panoul de control."],"Types":[null,"Tipuri"],"Tags":[null,"Etichete"],"Testimonials":[null,"Testimoniale"],"Your theme supports Testimonials":[null,"Tema ta permite testimoniale"],"Enable Testimonials for this site.":[null,"Permite testimonialele pentru acest sit."],"Testimonial pages display at most %1$s testimonials":[null,"Paginile testimoniale afișează cel mult %1$s testimoniale"],"Customer Testimonials":[null,"Testimonialele clienților"],"Testimonial":[null,"Testimonial"],"All Testimonials":[null,"Toate testimonialele"],"Add New Testimonial":[null,"Adaugă un testimonial nou"],"Edit Testimonial":[null,"Editează testimonialul"],"New Testimonial":[null,"Testimonial nou"],"View Testimonial":[null,"Vizualizare testilmonial"],"Search Testimonials":[null,"Caută în testimoniale"],"No Testimonials found":[null,"Niciun testimonial găsit"],"No Testimonials found in Trash":[null,"Niciun testimonial găsit în coșul de gunoi"],"Testimonial updated. <a href=\"%s\">View testimonial</a>":[null,"Testimonial actualizat. <a href=\"%s\">Vezi testimonialul</a>"],"Testimonial updated.":[null,"Testimonial actualizat."],"Testimonial restored to revision from %s":[null,"Tesimonial restaurat la revizia din %s"],"Testimonial published. <a href=\"%s\">View testimonial</a>":[null,"Testimonial publicat. <a href=\"%s\">Vezi testimonialul</a>"],"Testimonial saved.":[null,"Testimonial salvat."],"Testimonial submitted. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Testimonial trimis. <a target=\"_blank\" href=\"%s\">Previzualizează testimonialul</a>"],"Testimonial scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview testimonial</a>":[null,"Testimonial planificat pentru: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Previzualizează testimonialul</a>"],"Testimonial draft updated. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Ciorna testimonialului actualizată. <a target=\"_blank\" href=\"%s\">Previzualizează testimonialul</a>"],"Enter the customer's name here":[null,"Introdu aici numele clientului"],"Customer Name":[null,"Nume client"],"Customize Testimonials Archive":[null,"Personalizează arhivă testimoniale"],"Customize":[null,"Personalizare"],"Testimonial Page Title":[null,"Titlu pagină testimonial"],"Testimonial Page Content":[null,"Conținut pagină testimoniale"],"Testimonial Page Featured Image":[null,"Imagine reprezentativă pagină testimonial"],"Your Testimonial Archive currently has no entries. You can start creating them on your dashboard.":[null,"Arhiva ta de testimoniale nu are deocamdată nicio intrare. Poți începe să le creezi în panoul tău de control."],"Gravatar Hovercards":[null,"Pluti-carduri Gravatar"],"View people's profiles when you mouse over their Gravatars":[null,"Vezi profilul oamenilor când treci cu mausul peste Gravatarul lor"],"Put your mouse over your Gravatar to check out your profile.":[null,"Pune-ți mausul peste Gravatarul tău pentru a-ți verifica profilul."],"Snow":[null,"Zăpadă "],"Show falling snow on my blog until January 4<sup>th</sup>.":[null,"Vreau să am fulgi de zăpadă pe blog până pe 4 ianuarie<sup>th</sup>."],"To infinity and beyond":[null,"Spre infinit și mai departe"],"Write a Comment...":[null,"Scrie un comentariu..."],"Loading Comments...":[null,"Încărcare comentarii..."],"View full size <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>":[null,"Vezi mărimea întreagă<span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>"],"Please be sure to submit some text with your comment.":[null,"Vă rog să verificați că ați scris un text în comentariu."],"Please provide an email address to comment.":[null,"Vă rog să înscrieți o adresă de email pentru a comenta."],"Please provide your name to comment.":[null,"Vă rog scrieți-vă numele pentru a putea comenta."],"Sorry, but there was an error posting your comment. Please try again later.":[null,"A apărut o eroare la publicarea comentariului. Încercați din nou."],"Your comment was approved.":[null,"Comentariul a fost aprobat."],"Your comment is in moderation.":[null,"Comentariul așteaptă moderare."],"Camera":[null,"Aparat foto"],"Aperture":[null,"Deschidere"],"Shutter Speed":[null,"Viteza de declanșare"],"Focal Length":[null,"Distanță focală"],"Commenting as %s":[null,"Comentează ca %s"],"You must be <a href=\"#\" class=\"jp-carousel-comment-login\">logged in</a> to post a comment.":[null,"Trebuie să fii <a href=\"#\" class=\"jp-carousel-comment-login\">autentificat</a> pentru a publica un comentariu."],"%s (Required)":[null,"%s (Obligatoriu)"],"Email":[null,"Email"],"Website":[null,"Sit web"],"Missing attachment ID.":[null,"Lipsește ID-ul atașamentului."],"Nonce verification failed.":[null,"Verificare nunic eșuată."],"Missing target blog ID.":[null,"Lipsește ID-ul blogului țintă."],"Missing target post ID.":[null,"Lipsește ID-ul articolului țintă."],"No comment text was submitted.":[null,"Niciun text de comentariu n-a fost trimis."],"Comments on this post are closed.":[null,"Comentariile la acest articol sunt închise."],"Sorry, but we could not authenticate your request.":[null,"Regret, dar n-am putut autentifica cererea ta."],"Please provide your name.":[null,"Te rog introdu numele tău."],"Please provide an email address.":[null,"Te rog să ne dai o adresă de email."],"Please provide a valid email address.":[null,"Te rog introdu o adresă email validă."],"Image Gallery Carousel":[null,"Galerie imagini carusel"],"Enable carousel":[null,"Validează caruselul"],"Background color":[null,"Culoare fundal"],"Metadata":[null,"Metadate"],"Show photo metadata (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) in carousel, when available.":[null,"Arată metadatele (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) pozei  în carusel, când sunt disponibile."],"Show map of photo location in carousel, when available.":[null,"Arată harta cu locația pozei în carusel, dacă e disponibilă."],"Black":[null,"Negru"],"White":[null,"Alb"],"Display images in full-size carousel slideshow.":[null,"Afișează imaginile într-o prezentare carusel de dimensiune maximă."],"Leave a Reply":[null,"Lasă un răspuns"],"Light":[null,"Luminos"],"Dark":[null,"Întunecat"],"Transparent":[null,"Transparent"],"Comments":[null,"Comentarii"],"Greeting Text":[null,"Text de întâmpinare"],"Color Scheme":[null,"Schemă de culoare"],"Adjust your Comments form with a clever greeting and color-scheme.":[null,"Adaugă mesajul de întâmpinare și schema de culoare alese. "],"A few catchy words to motivate your readers to comment":[null,"Câteva cuvinte bine alese pentru a motiva cititorii să comenteze."],"Invalid request":[null,"Cerere invalidă"],"Error: please fill the required fields (name, email).":[null,"Eroare: te rog completează câmpurile obligatorii (nume, email)."],"Error: please enter a valid email address.":[null,"Eroare: te rog introdu o adresă de email validă."],"You must <a href=\"%s\">log in</a> to post a comment.":[null,"Trebuie să te <a href=\"%s\">autentifici</a> pentru a publica un comentariu."],"Leave a Reply to %s":[null,"Lasă un răspuns pentru %s"],"Cancel reply":[null,"Anulează răspunsul"],"Invalid security token.":[null,"Garant de securitate invalid."],"Submitting Comment%s":[null,"Trimitere comentariu %s"],"Add Contact Form":[null,"Adaugă formular de contact"],"Delete Permanently":[null,"Șterge permanent"],"Mark as Spam":[null,"Marcat ca spam"],"Empty Spam":[null,"Golește spamul"],"You are not allowed to manage this item.":[null,"Nu ți-e permis să gestionezi acest element."],"Feedback(s) marked as spam":[null,"Impresie marcată ca spam"],"Messages":[null,"Mesaje"],"From":[null,"De la"],"Message":[null,"Mesaj"],"Date":[null,"Dată"],"Restore this item from the Trash":[null,"Restaurează acest element din gunoi"],"Restore":[null,"Restaurează"],"Delete this item permanently":[null,"Ștergere permanentă a elementului"],"Mark this message as spam":[null,"Marchează acest mesaj ca spam"],"Trash":[null,"Gunoi"],"Mark this message as NOT spam":[null,"Marchează acest mesaj ca NU ESTE spam"],"You are not allowed to move this item out of the Trash.":[null,"Nu ai dreptul de a scoate acest element din gunoi."],"Error in restoring from Trash.":[null,"Eroare la restaurarea din gunoi."],"You are not allowed to move this item to the Trash.":[null,"Nu ai dreptul de a muta acest element la gunoi."],"Error in moving to Trash.":[null,"Eroare la mutarea în gunoi."],"Spam":[null,"Spam"],"Check for Spam":[null,"Verifică de spam"],"Search Feedback":[null,"Caută în impresii"],"No feedback found":[null,"Nicio impresie găsită"],"Spam <span class=\"count\">(%s)</span>":["Spam <span class=\"count\">(%s)</span>","Spam <span class=\"count\">(%s)</span>","Spamuri <span class=\"count\">(%s)</span>","Spamuri <span class=\"count\">(%s)</span>"],"An error occurred. Please try again later.":[null,"A apărut o eroare. Te rog încearcă din nou mai târziu."],"Message Sent":[null,"Mesaj trimis"],"Feedback discarded.":[null,"Impresii eliminate."],"Export feedback as CSV":[null,"Exportă impresii ca CSV"],"Select feedback to download":[null,"Selectează impresiile pentru descărcare"],"All posts":[null,"Toate articolele"],"Download":[null,"Descărcare"],"Contact Form":[null,"Formular de contact"],"Subject":[null,"Subiect"],"Error!":[null,"Eroare!"],"go back":[null,"Du-te înapoi"],"Time:":[null,"Timp:"],"IP Address:":[null,"Adresă IP:"],"Contact Form URL:":[null,"URL formular de contact:"],"Sent by a verified %s user.":[null,"Trimis de un utilizator %s verificat."],"Sent by an unverified visitor to your site.":[null,"Trimis de către un vizitator neverificat la situl tău."],"%s requires a valid email address":[null,"%s necesită o adresă de email validă"],"%s is required":[null,"%s este obligatoriu"],"(required)":[null,"(obligatoriu)"],"Yes":[null,"Da"],"Drag up or down\nto re-arrange":[null,"Trage în sus sau în jos \n \npentru a rearanja"],"Saved successfully":[null,"Salvat cu succes"],"Are you sure you want to exit the form editor without saving?  Any changes you have made will be lost.":[null,"Sigur vrei să părăsești editorul fără salvarea datelor? Toate modificările făcute se vor pierde. "],"Your new field was saved successfully":[null,"Noul tău câmp a fost salvat cu succes"],"Form builder":[null,"Constructor de formular"],"Email notifications":[null,"Notificări prin email"],"How does this work?":[null,"Cum lucrează acesta?"],"By adding a contact form, your readers will be able to submit feedback to you. All feedback is automatically scanned for spam, and the legitimate feedback will be emailed to you.":[null,"Prin adăugarea unui formular de contact, cititorii tăi îți pot trimite înapoi impresiile lor. Ele sunt automat verificate pentru spam, iar cele valide vor ajunge la tine via email."],"Can I add more fields?":[null,"Pot adăuga mai multe câmpuri?"],"Click here":[null,"Clic aici"],"Can I view my feedback within WordPress?":[null,"Pot vedea impresiile în WordPress?"],"Do I need to fill this out?":[null,"Trebuie să completez asta?"],"Nope.  However, if you&#8217;d like to modify where your feedback is sent, or the subject line you can.  If you don&#8217;t make any changes here, feedback will be sent to the author of the page/post and the subject will be the name of this page/post.":[null,"Nu. Cu toate acestea, dacă dorești poți să modifici locul unde sunt trimise impresiile sau subiectul lor. Dacă nu faci nicio modificare aici, impresiile vor fi trimise la autorul paginii / articolului și subiectul va fi numele paginii / articolului."],"Can I send a notification to more than one person?":[null,"Pot trimite o notificare la mai multe persoane?"],"Yep. You can enter multiple email addresses in the Email address field, and separate them with commas. A notification email will then be sent to each email address.":[null,"Da. Se pot introduce mai multe adrese de email în acest câmp, separate prin virgulă. O notificare prin email va fi trimisă la fiecare adresă în parte."],"Edit this new field":[null,"Editează acest nou câmp"],"Label":[null,"Etichetă"],"New field":[null,"Câmp nou"],"Field type":[null,"Tip de câmp"],"Checkbox":[null,"Bifă"],"Drop down":[null,"Listă derulantă"],"Radio":[null,"Buton radio"],"Text":[null,"Text"],"Textarea":[null,"Zonă text"],"Options":[null,"Opțiuni"],"First option":[null,"Prima opțiune"],"Add another option":[null,"Adaugă altă opțiune"],"Required?":[null,"Obligatoriu?"],"Save this field":[null,"Salvează acest câmp"],"Here&#8217;s what your form will look like":[null,"Iată cum va arăta formularul"],"Add a new field":[null,"Adaugă un nou câmp"],"Add this form to my post":[null,"Adaugă acest formular la articolul meu"],"Email settings":[null,"Setări email"],"Enter your email address":[null,"Introdu adresa ta de email"],"What should the subject line be?":[null,"Care ar trebui să fie linia subiectului?"],"Save and go back to form builder":[null,"Salvează și mergi înapoi la construirea formularului"],"Your Custom Content Types":[null,"Tipurile tale de conținut personalizat"],"Use these settings to display different types of content on your site.":[null,"Folosiți setările pentru afișarea conținutului pe sit."],"Welcome to Custom CSS!\n\nTo learn how this works, see http://wp.me/PEmnE-Bt":[null,"Bine ai venit la CSS personalizat!\n\nPentru a învăța cum lucrează, uită-te la  http://wp.me/PEmnE-Bt"],"Preview: changes must be saved or they will be lost":[null,"Previzualizare: modificările trebuie salvate, altfel se vor pierde"],"Edit CSS":[null,"Editează CSS"],"CSS":[null,"CSS"],"Custom CSS Stylesheet":[null,"Foaie de stil CSS personalizat"],"Stylesheet saved.":[null,"Foaie de stil salvată."],"Publish":[null,"Publicare"],"CSS Revisions":[null,"Revizii CSS"],"CSS Stylesheet Editor":[null,"Editor foaie de stil CSS"],"New to CSS? Start with a <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">beginner tutorial</a>. Questions?\n\t\tAsk in the <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Themes and Templates forum</a>.":[null,"Neexperimentat în CSS? Începe cu un <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">tutorial pentru începători</a>. Întrebări?\n→\t→\tCaută sau pune întrebări în <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">forumul teme și șabloane</a>."],"Note: Custom CSS will be reset when changing themes.":[null,"Notă: Extensia pentru CSS personalizat va fi resetată dacă se schimbă tema."],"Media Width:":[null,"Lățime media:"],"Default":[null,"Implicit"],"%s px":[null,"%s px"],"The default content width for the %s theme is %d pixels.":[null,"Lățimea implicită a conținutului temei %s este de %d pixeli."],"OK":[null,"OK"],"Cancel":[null,"Anulare"],"Preprocessor:":[null,"Preprocesor:"],"None":[null,"Nimic"],"Mode:":[null,"Mod:"],"Add-on":[null,"Adăugabil"],"Replacement":[null,"Înlocuire"],"Add-on CSS <b>(Recommended)</b>":[null,"CSS adăugabil <b>(Recomandat)</b>"],"Replace <a href=\"%s\">theme's CSS</a> <b>(Advanced)</b>":[null,"Înlocuiește <a href=\"%s\">CSS pentru temă</a> <b>(Avansat)</b>"],"Preview":[null,"Previzualizare"],"Save &amp; Buy Upgrade":[null,"Salvează și cumpără actualizarea"],"Save Stylesheet":[null,"Salvare foaie de stil"],"The test results and some other useful debug information will be sent to the support team. Please feel free to <a href=\"#\">review/modify</a> this information.":[null,"Rezultatele testului și alte informații utile pentru depanare vor fi trimise echipei de suport. Te rog să <a href=\"#\">revezi/modifici</a> această informație dacă crezi că e cazul."],"Debug Info":[null,"Informații pentru depanare"],"Submit &#187;":[null,"Trimite &#187;"],"Activate Photon":[null,"Activează Foton"],"Success! Photon is now actively optimizing and serving your images for free.":[null,"Succes! Foton optimizează activ și servește imaginile tale gratuit."],"We are sorry but unfortunately Photon did not activate.":[null,"Regretăm dar din păcate Foton nu s-a activat."],"Search Modules…":[null,"Caută extensiile..."],"Deactivate":[null,"Dezactivare"],"Activate":[null,"Activare"],"No Modules Found":[null,"Niciun modul găsit"],"Module Info":[null,"Informații modul"],"Site Name":[null,"Nume sit"],"Path":[null,"Cale"],"Connected":[null,"Conectat"],"Edit":[null,"Editare"],"Jetpack Sites":[null,"Situri Jetpack"],"Sites":[null,"Situri"],"Refresh Status":[null,"Reîmprospătare stare"],"Indexing request queued and waiting&hellip;":[null,"Cererea de indexare a fost trimisă în coadă și așteaptă&hellip;"],"Indexing posts":[null,"Indexare articole"],"Reindex Posts":[null,"Reindexare articole"],"Posts indexed.":[null,"Articole indexate."],"Status unknown.":[null,"Stare necunoscută."],"This site is too large, please contact Jetpack support to sync.":[null,"Acest sit e prea mare, te rog contactează suportul Jetpack pentru sincronizare."],"Visit the post for more.":[null,"Vizitează articolul pentru mai multe informații."],"Video post by %s.":[null,"Video publicat de %s."],"Video post.":[null,"Articol video."],"Post by %s.":[null,"Publicat de %s "],"Twitter Site Tag":[null,"Etichetă Twitter de sit"],"The Twitter username of the owner of this site's domain.":[null,"Numele de utilizator Twitter al proprietarului domeniului acestui sit."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the JETPACK_DEV_DEBUG constant being defined in wp-config.php or elsewhere.":[null,"În <a href=\"%s\" target=\"_blank\">Modul de dezvoltare</a>, prin intermediul constantei JETPACK_DEV_DEBUG, care este definită în wp-config.php sau în altă parte."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via site URL lacking a dot (e.g. http://localhost).":[null,"În <a href=\"%s\" target=\"_blank\">Mod dezvoltare</a>, via un URL de sit fără punct (de ex. http://localhost)."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the jetpack_development_mode filter.":[null,"În <a href=\"%s\" target=\"_blank\">Modul de dezvoltare</a>, prin intermediul filtrului jetpack_development_mode."],"You are currently running a development version of Jetpack. <a href=\"%s\" target=\"_blank\">Submit your feedback</a>":[null,"În prezent, folosești o versiune în dezvoltare de la Jetpack. <a href=\"%s\" target=\"_blank\">Spune-ne impresiile tale</a>"],"Jetpack requires WordPress version %s or later.":[null,"Jetpack necesită o versiune WordPress %s sau mai nouă."],"First param must be string or empty":[null,"Primul parametru trebui să fie un șir sau liber"],"Second param must be numeric or empty":[null,"Al doilea parametru trebui să fie un număr sau liber"],"Jetpack contains the most recent version of the old &#8220;%1$s&#8221; plugin.":[null,"Jetpack conține cea mai recentă versiune a vechiului modul &#8222;%1$s&#8221;."],"Home":[null,"Prima pagină"],"Jetpack by WordPress.com":[null,"Jetpack de WordPress.com"],"Jetpack supercharges your self-hosted WordPress site with the awesome cloud power of WordPress.com.":[null,"Jetpack supra-alimentează situl tău WordPress auto-găzduit cu impresionanta puterea din nor a WordPress.com."],"On this page, you are able to view the modules available within Jetpack, learn more about them, and activate or deactivate them as needed.":[null,"Pe această pagină poți vedea extensiile Jetpack disponibile, poți afla informații despre ele și le poți activa sau dezactiva după necesități."],"You can activate or deactivate individual Jetpack modules to suit your needs.":[null,"Poți activa sau dezactiva individual extensiile Jetpack pentru a-ți satisface necesitățile."],"Each module has an Activate or Deactivate link so you can toggle one individually.":[null,"Fiecare extensie are o legătură de Activare sau Dezactivare așa că le poți comuta individual."],"Using the checkboxes next to each module, you can select multiple modules to toggle via the Bulk Actions menu at the top of the list.":[null,"Folosind bifele aferente fiecărei extensii, poți selecta mai multe extensii deodată pentru a le comuta prin meniul de Acțiuni în masă din partea de sus a listei."],"Using the tools on the right, you can search for specific modules, filter by module categories or which are active, or change the sorting order.":[null,"Folosind instrumentele din dreapta, poți căuta extensii specifice, poți filtra extensiile pe categorii de extensii sau pe cele active, ori poți modifica ordinea de sortare."],"For more information:":[null,"Pentru mai multe informații:"],"Jetpack FAQ":[null,"Întrebări frecvente Jetpack"],"Jetpack Support":[null,"Suport Jetpack"],"Dismiss this notice and deactivate Jetpack.":[null,"Respinge acest anunț și dezactivează Jetpack."],"Your Jetpack is almost ready!":[null,"Jetpack este aproape gata!"],"Connect now to enable features like Stats, Likes, and Social Sharing.":[null,"Conectează-te acum pentru a permite funcționalitatea statisticilor, aprecierilor și partajărilor în rețelele sociale."],"Connect to WordPress.com":[null,"Conectare la WordPress.com"],"Jetpack is installed!":[null,"Jetpack este instalat!"],"It's ready to bring awesome, WordPress.com cloud-powered features to your site.":[null,"Este gata să aducă puterea impresionantă a norului din WordPress.com. ca funcționalitate pentru situl tău."],"Dismiss this notice for now.":[null,"Înlătură pentru moment această notificare."],"New in Jetpack: Centralized Site Management":[null,"Noutate în Jetpack: administrare sit centralizată"],"Manage multiple sites from one dashboard at wordpress.com/sites. Enabling allows all existing, connected Administrators to modify your site from WordPress.com. <a href=\"%s\" target=\"_blank\">Learn More</a>.":[null,"Poți administra mai multe situri din panoul de control la wordpress.com/sites. Activarea permite tuturor administratorilor conectați să facă modificări pe sit din WordPress.com. <a href=\"%s\" target=\"_blank\">Află mai multe</a>."],"Activate now":[null,"Activează acum"],"<p><a href=\"%1$s\" title=\"Opt in to WordPress.com Site Management\" >Activate Site Management</a> to manage multiple sites from our centralized dashboard at wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Learn more</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activate Now</a>":[null,"<p><a href=\"%1$s\" title=\"Optează pentru Administrare sit la WordPress.com\" >Activare administrare sit</a> pentru a gestiona mai multe situri din panoul nostru de control centralizat de la wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Află mai multe</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activează acum</a>"],"<strong>Jetpack is activated!</strong> Each site on your network must be connected individually by an admin on that site.":[null,"<strong>Jetpack este activat!</strong> Fiecare sit din rețea trebuie conectat individual de către administratorul său."],"Jetpack now includes Comments, which enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site. To activate Comments, <a href=\"%s\">%s</a>.":[null,"Jetpack include și Comentarii, care permit vizitatorilor să-și folosească conturile de pe WordPress.com, Twitter sau Facebook atunci când comentează. Pentru a activa Comentarii, <a href=\"%s\">%s</a>."],"click here":[null,"Clic aici"],"You have successfully disconnected Jetpack.":[null,"Te-ai deconectat cu succes de la Jetpack."],"Would you tell us why? Just <a href=\"%1$s\" target=\"%2$s\">answering two simple questions</a> would help us improve Jetpack.":[null,"Vrei să ne spui de ce? Doar <a href=\"%1$s\" target=\"%2$s\">răspunde-ne la două întrebări simple</a> pentru a ne ajuta să îmbunătățim Jetpack."],"Cheatin&#8217; uh?":[null,"Trișezi, ha?"],"Your website needs to be publicly accessible to use Jetpack: %s":[null,"Situl tău trebuie să fie accesibil publicului pentru a utiliza Jetpack: %s"],"%s could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"%s nu a fost activat deoarece a apărut o <strong>eroare fatală</strong>. Se pare că există un conflict cu un alt modul instalat."],"Do you still have the %s plugin installed?":[null,"Modulul %s este încă instalat?"],"Module could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"Modulul nu a putut fi activat deoarece a apărut o <strong>eroare fatală</strong>. Se pare că există un conflict cu un alt modul instalat."],"%s was not activated.":[null,"%s nu a fost activată."],"%s was not deactivated.":[null,"%s nu a fost dezactivată."],"This module can only be altered by %s, the user who initiated the Jetpack connection on this site.":[null,"Acest modul poate fi modificat doar de %s, utilizatorul care a inițiat conexiunea Jetpack la acest site."],"Only the user who initiated the Jetpack connection on this site can toggle %s, but that user no longer exists. This should not happen.":[null,"Numai utilizatorul care a inițiat conexiunea Jetpack la acest sit poate comuta %s, dar utilizatorul nu mai există. Acest lucru nu ar fi trebuit să se întâmple."],"<strong>Your Jetpack has a glitch.</strong> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"<strong>Jetpack sesizează o neregulă.</strong> Conectarea acestui sit cu WordPress.com nu este posibilă. De obicei, înseamnă că acest sit nu este public (localhost)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"Momentan WordPress.com are o problemă și nu se poate conecta cu Jetpack. Te rugăm să încerci din nou mai târziu."],"Jetpack could not contact WordPress.com: %s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack nu a putut contacta WordPress.com: %s. De obicei, înseamnă că ceva nu este configurat corect pe gazda sitului."],"Try connecting again.":[null,"Încearcă să te conectezi din nou."],"Welcome to <strong>Jetpack %s</strong>!":[null,"Bine ai venit la <strong>Jetpack %s</strong>!"],"The following new modules have been activated: %l.":[null,"Modulele următoare au fost activate: %l."],"The following modules have been updated: %l.":[null,"Modulele următoare au fost actualizate: %l."],"You are all set! Your site can now be managed from <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>.":[null,"Gata! Situl poate fi gestionat din <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>."],"Manage has been activated for you!":[null,"Administrarea a fost activată pentru tine!"],"<strong>%s Activated!</strong> You can deactivate at any time by clicking the Deactivate link next to each module.":[null,"<strong>%s activată!</strong> O poți dezactiva oricând cu un clic pe legătura Dezactivare, aferentă fiecărei extensii."],"<strong>Your Jetpack is already connected.</strong> ":[null,"<strong>Jetpack este deja conectat.</strong>"],"<strong>You&#8217;re fueled up and ready to go, Jetpack is now active.</strong> ":[null,"<strong>Poți merge mai departe, Jetpack este activ.</strong>"],"<strong>You&#8217;re fueled up and ready to go.</strong> ":[null,"<strong>Poți merge mai departe.</strong>"],"<strong>You have unlinked your account (%s) from WordPress.com.</strong>":[null,"<strong>Ai deconectat contul (%s) din WordPress.com.</strong>"],"You have successfully set yourself as Jetpack’s primary user.":[null,"Te-ai setat cu succes ca utilizator principal Jetpack."],"Jetpack contains the most recent version of the old %l plugin.":["Jetpack contains the most recent versions of the old %l plugins.","Jetpack include cea mai recentă versiune a piesei %l.","Jetpack include cea mai recentă versiune a pieselor %l.","Jetpack include cea mai recentă versiune a pieselor %l."],"The old version has been deactivated and can be removed from your site.":["The old versions have been deactivated and can be removed from your site.","Versiunea veche a fost dezactivată și poate fi eliminată de pe sit.","Versiunile vechi a fost dezactivate și pot fi eliminate de pe sit.","Versiunile vechi a fost dezactivate și pot fi eliminate de pe sit."],"Is this site private?":[null,"Acest sit este privat?"],"Configure %s":[null,"Configurare %s"],"Activate Site Management and JSON API":[null,"Activează administrare sit și API JSON"],"Manage your multiple Jetpack sites from our centralized dashboard at wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Learn more</a>.":[null,"Poți administra mai multe situri din panoul de control centralizat la wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Află mai multe</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a> or <a href=\"%s\" >return to previous page</a>.":[null,"<a class=\"button-primary\" href=\"%s\">Activează acum</a> sau <a href=\"%s\" >întoarce-te la pagina anterioară</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a>":[null,"<a class=\"button-primary\" href=\"%s\">Activează acum</a>"],"Something is being cranky!":[null,"Ceva e pe cale să devină irascibil!"],"Your site is configured to only permit SSL connections to Jetpack, but SSL connections don't seem to be functional!":[null,"Situl este configurat să permită numai conexiuni SSL pentru Jetpack, dar conexiunile SSL nu par a fi funcționale!"],"Error Details: Jetpack ID is empty. Do not publicly post this error message! %s":[null,"Detalii eroare: ID-ul Jetpack este gol. Nu face public acest mesaj de eroare! %s"],"Error Details: Jetpack ID is not a scalar. Do not publicly post this error message! %s":[null,"Detalii eroare: ID Jetpack nu este o mărime scalară. Nu face public acest mesaj de eroare! %s"],"Error Details: Jetpack ID begins with a numeral. Do not publicly post this error message! %s":[null,"Detalii eroare: ID-ul Jetpack începe cu o cifră. Nu face public acest mesaj de eroare! %s"],"The WP.com user ID of the connected user":[null,"ID-ul de utilizator WP.com al utilizatorului conectat"],"The WP.com username of the connected user":[null,"Nume de utilizator WordPress.com a utilizatorului conectat"],"The WP.com user email of the connected user":[null,"Emailul de utilizator de pe WP.com a utilizatorului conectat"],"The number of sites of the connected WP.com user":[null,"Numărul de situri ale utilizatorului conectat la WP.com"],"Jetpack Plugin Version":[null,"Versiunea modulului Jetpack"],"The Client ID/WP.com Blog ID of this site":[null,"ID Client / ID blog WordPress.com a acestui sit"],"You must connect your Jetpack plugin to WordPress.com to use this feature.":[null,"Trebuie să conectezi Jetpack la WordPress.com pentru a utiliza această funcționalitate."],"Someone may be trying to trick you into giving them access to your site.  Or it could be you just encountered a bug :).  Either way, please close this window.":[null,"Cineva poate încerca să te păcălească cerându-ți acces la sit. Ori s-ar putea să te confrunți cu o eroare. Oricum, te rog închide această fereastră. "],"The authorization process expired.  Please go back and try again.":[null,"Procesul de autorizare a expirat. Te rog mergi înapoi și încercă din nou."],"%s wants to access your site&#8217;s data.  Log in to authorize that access.":[null,"%s dorește să acceseze datele tale. Conectează-te pentru a autoriza accesul."],"Something's not quite right with your Jetpack connection! Let's fix that.":[null,"Ceva nu-i în regulă la conexiunea Jetpack! Se repară."],"Our records show that this site does not have a valid connection to WordPress.com. Please reset your connection to fix this. <a href=\"%s\" target=\"_blank\">What caused this?</a>":[null,"Înregistrările arată că acest sit nu are o conexiune validă la WordPress.com. Pentru remediere, resetează conexiunea. <a href=\"%s\" target=\"_blank\">Ce a cauzat asta?</a>"],"Reset the connection":[null,"Resetează conexiunea"],"Deactivate Jetpack":[null,"Dezactivați Jetpack"],"It looks like you may have changed your domain. Is <strong>%1$s</strong> still your site's domain, or have you updated it to <strong> %2$s </strong>?":[null,"Se pare că ți-ai schimbat domeniul. <strong>%1$s</strong> este încă domeniul sitului tău sau l-ai actualizat cu <strong> %2$s </strong>?"],"Are <strong> %2$s </strong> and <strong> %1$s </strong> two completely separate websites? If so we should create a new connection, which will reset your followers and linked services. <a href=\"%3$s\"><em>What does this mean?</em></a>":[null,"<strong> %2$s </strong> și <strong> %1$s </strong> sunt două situri distincte? În acest caz, trebuie creată o conexiune nouă, care va reseta urmăritorii și va corela serviciile. <a href=\"%3$s\"><em>Ce înseamnă acest lucru?</em></a>"],"This is a development environment":[null,"Acesta este un mediu de dezvoltare"],"Submit a support ticket":[null,"Apelează la un tichet pentru ajutor"],"Thanks for taking the time to sort things out. We&#039;ve updated our records accordingly!":[null,"Vă mulțumim pentru timpul acordat pentru sortare. Am actualizat înregistrările în consecință!"],"Please Connect Jetpack":[null,"Te rog conectează Jetpack-ul"],"Protect helps to keep you secure from brute-force login attacks.":[null,"Protecția este o măsură de siguranță împotriva atacurilor de conectare forțată."],"Activate Protect":[null,"Activează Protecția"],"Protect is inactive.":[null,"Protecția e inactivă."],"Activate Akismet":[null,"Activează Akismet"],"Akismet can help to keep your blog safe from spam!":[null,"Akismet este un instrument de siguranță pentru spam!"],"Unlink your account from WordPress.com":[null,"Deconectează contul WordPress.com"],"Connecting Jetpack will show you <strong>stats</strong> about your traffic, <strong>protect</strong> you from brute force attacks, <strong>speed up</strong> your images and photos, and enable other <strong>traffic and security</strong> features.":[null,"Conectarea la Jetpack permite accesul la <strong>statistici</strong> despre trafic, o <strong>protecție</strong> împotriva atacurilor brutale, <strong>îmbunatățirea</strong> încărcării imaginilor și fotografiilor și vizualizarea unor recomandări referitoare la <strong>trafic și securitate</strong>."],"Connect Jetpack":[null,"Conectare la Jetpack"],"Thumbnail Grid":[null,"Grilă miniaturi"],"Type":[null,"Tip"],"(no title)":[null,"(fără titlu)"],"Autosave encountered an unexpected error":[null,"Salvarea automată a întâmpinat o eroare neașteptată"],"An active access token must be used to retrieve post counts.":[null,"Trebuie utilizat un garant de acces activ pentru a aduce contorii articolelor."],"Unknown post type requested.":[null,"S-a solicitat un tip de articol necunoscut."],"This post is password protected.":[null,"Acest articol este protejat cu parolă."],"Comment cache problem?":[null,"Problemă de cache pentru comentarii?"],"Hi,\n\nYou've been invited to join '%1$s' at\n%2$s with the role of %3$s.\n\nPlease click the following link to confirm the invite:\n%4$s":[null,"Bună,\n\nAi fost invitat să te alături '%1$s' la\n%2$s având rolul de %3$s.\n\nTe rog să dai clic pe legătura următoare pentru a confirma invitația:\n%4$s"],"[%s] Joining confirmation":[null,"[%s] Confirmă înscrierea "],"Artist":[null,"Artist"],"Album":[null,"Album"],"You are required to specify a capability to check.":[null,"Trebuie să precizezi capacitatea de verificare."],"You must specify a valid action":[null,"Trebuie să specifici o acțiune validă"],"Full management mode is off for this site.":[null,"Modul complet de administrare este oprit pentru acest site."],"This user is not authorized to %s on this blog.":[null,"Acest utilizator nu este autorizat să %s pe acest blog."],"You are required to specify a module.":[null,"Trebuie precizat un modul."],"Module not found: `%s`.":[null,"Modulul lipsă: `%s`."],"The Jetpack Module is already activated.":[null,"Modulul Jetpack este deja activat."],"There was an error while activating the module.":[null,"A apărut o eroare în timpul activării extensiei."],"The Jetpack Module is already deactivated.":[null,"Modulul Jetpack este deja activat."],"There was an error while deactivating the module.":[null,"A apărut o eroare în timpul dezactivării extensiei. "],"You are required to specify a plugin.":[null,"Trebuie să specifici un modul."],"No plugins found.":[null,"Niciun modul găsit."],"This user is not authorized to manage plugins network wide.":[null,"Acest utilizator nu este autorizat să administreze modulele."],"You are required to specify a plugin to activate.":[null,"Trebuie să alegi un modul pentru activare."],"There was an error installing your plugin":[null,"A fost o eroare la instalarea modulului tău"],"An unknown error occurred during installation":[null,"A apărut o eroare necunoscută în timpul instalării"],"The plugin is already installed":[null,"Modulul este deja instalat"],"The Plugin is already active.":[null,"Modulul este deja activ."],"Plugin can only be Network Activated":[null,"Modulul poate fi activat doar în rețea"],"Plugin activated.":[null,"Modul activat."],"The Plugin is already deactivated.":[null,"Modulul este deja dezactivat."],"There was an error deactivating your plugin":[null,"A fost o eroare la dezactivarea modulului tău"],"Plugin deactivated.":[null,"Modul dezactivat."],"No update needed":[null,"Nu e necesară nicio actualizare"],"There was an error updating your plugin":[null,"A fost o eroare la actualizarea modulului tău"],"You are required to specify a theme to switch to.":[null,"Trebuie precizată o temă pentru comutare."],"Theme is empty.":[null,"Tema e goală."],"The specified theme was not found.":[null,"Tema specificată  nu a fost găsită."],"You are not allowed to switch to this theme":[null,"Nu ai dreptul de a comuta la această temă."],"You are required to specify a theme to update.":[null,"Trebuie precizată o temă pentru actualizare."],"Offset must be greater than or equal to 0.":[null,"Abaterea trebuie să fie mai mare sau egală cu 0."],"Limit must be greater than or equal to 0.":[null,"Cifra trebuie să fie mai mare sau egală cu 0."],"There was an error installing your theme":[null,"A apărut o eroare la instalarea temei tale"],"No themes found.":[null,"Nicio temă găsită."],"The theme is already installed":[null,"Tema este deja instalată"],"There was an error updating your theme":[null,"A fost o eroare la actualizarea temei tale"],"There was an error while getting the update data for this site.":[null,"A apărut o eroare în timp actualizării datelor pentru sit."],"Proofreading":[null,"Corectură"],"Automatically proofread content when:":[null,"Corectură automată pentru conținut atunci când:"],"a post or page is first published":[null,"un articol sau o pagină sunt publicate pentru prima dată"],"a post or page is updated":[null,"un articol sau o pagină sunt actualizate"],"English Options":[null,"Opțiuni engleză"],"Enable proofreading for the following grammar and style rules when writing posts and pages:":[null,"Activează corectarea pentru următoarele reguli gramaticale și de stil atunci când scrii articole sau pagini:"],"Bias Language":[null,"Limbaj deplasat"],"Clich&eacute;s":[null,"Clișee"],"Complex Phrases":[null,"Fraze complexe"],"Diacritical Marks":[null,"Semne diacritice"],"Double Negatives":[null,"Dublă negare"],"Hidden Verbs":[null,"Verbe ascunse"],"Jargon":[null,"Jargon"],"Passive Voice":[null,"Voce pasivă"],"Phrases to Avoid":[null,"Expresii de evitat"],"Redundant Phrases":[null,"Expresii redundante"],"Language":[null,"Limbă"],"The proofreader supports English, French, German, Portuguese, and Spanish. Your user interface language (see above) is the default proofreading language.":[null,"Corectura se face pentru limba engleză, franceză, germană, portugheză și spaniolă. Limba interfeței de utilizator (de mai sus) este limba implicită pentru corectură."],"Use automatically detected language to proofread posts and pages":[null,"Folosește detectarea automată a limbii pentru corectarea articolelor și paginilor "],"Ignored Phrases":[null,"Expresii ignorate"],"Identify words and phrases to ignore while proofreading your posts and pages:":[null,"Alege cuvinte și fraze pe care vrei să le ignori din corectura articolelor și paginilor:"],"Add":[null,"Adaugă"],"Be sure to click \"Update Profile\" at the bottom of the screen to save your changes.":[null,"Nu uita să faci clic pe \"Actualizare profil\" în partea de jos a ecranului pentru a salva modificările."],"Spelling":[null,"Ortografie"],"Repeated Word":[null,"Cuvânt repetat"],"No suggestions":[null,"Nicio sugestie"],"Explain...":[null,"Explică..."],"Ignore suggestion":[null,"Ignoră sugestia"],"Ignore always":[null,"Ignoră mereu"],"Ignore all":[null,"Ignoră tot"],"Edit Selection...":[null,"Editare selecție..."],"proofread":[null,"corectură"],"edit text":[null,"editare text"],"Proofread Writing":[null,"Scriere corectată"],"No writing errors were found.":[null,"Nu au fost găsite erori de scriere."],"There was a problem communicating with the Proofreading service. Try again in one minute.":[null,"A apărut o problemă de comunicare cu serviciul de Corectură. Încearcă din nou într-un minut."],"There was an error communicating with the proofreading service.":[null,"A apărut o problemă de comunicare cu serviciul de Corectură."],"Replace selection with:":[null,"Înlocuiește selecția cu:"],"The proofreader has suggestions for this post. Are you sure you want to publish it?\n\nPress OK to publish your post, or Cancel to view the suggestions and edit your post.":[null,"Serviciul de Corectură are sugestii pentru acest articol. Ești sigur că vrei să-l publici? \n\nClic OK pentru a publica articolul sau Anulare pentru a vedea sugestiile de editare."],"The proofreader has suggestions for this post. Are you sure you want to update it?\n\nPress OK to update your post, or Cancel to view the suggestions and edit your post.":[null,"Serviciul de Corectură are sugestii pentru acest articol. Ești sigur că vrei să le actualizezi? \n\nClic OK pentru a actualiza articolul sau Anulare pentru a vedea sugestiile de editare."],"Jetpack's Carousel has been disabled, because another plugin or your theme is overriding the [gallery] shortcode.":[null,"Caruselul din Jetpack a fost dezactivat, deoarece un alt modul sau tema ta suprascrie scurtcodul [gallery]."],"Comment":[null,"Comentariu"],"Post Comment":[null,"Publică un comentariu"],"An %s Airline":[null,"O linie aeriană %s"],"Terms":[null,"Termeni"],"Privacy":[null,"Confidențialitate"],"Test your site&#8217;s compatibility with Jetpack.":[null,"Verifică compatibilitatea sitului tău cu Jetpack."],"Debug":[null,"Depanare"],"Contact the Jetpack Happiness Squad.":[null,"Contactează echipa de fericire Jetpack."],"Support":[null,"Suport"],"Take a survey.  Tell us how we&#8217;re doing.":[null,"Completează un chestionar. Spune-ne părerile tale."],"Give Us Feedback":[null,"Spune-ne impresiile tale"],"Disconnect Jetpack":[null,"Deconectează Jetpack-ul"],"Learn More":[null,"Află mai multe"],"Config":[null,"Configurare"],"Jetpack":[null,"Jetpack"],"Settings":[null,"Setări"],"Feedback":[null,"Impresii"],"My Jetpack":[null,"Jetpack-ul meu"],"One New Jetpack Module":["%s New Jetpack Modules","Un modul nou Jetpack","%s module noi Jetpack","%s de module noi Jetpack"],"<strong>%s Activated!</strong> You can change the setting of it here.":[null,"<strong>%s Activat!</strong> Poți schimba setările lui aici."],"<strong>Module settings were saved.</strong> ":[null,"<strong>Setările extensiei au fost salvate.</strong> "],"Error, bad module.":[null,"Eroare, modul stricat."],"This will deactivate all Jetpack modules.\nAre you sure you want to disconnect?":[null,"Asta va dezactiva toate extensiile Jetpack.\nEști sigur că dorești să te deconectezi?"],"This will prevent user-specific modules such as Publicize, Notifications and Post By Email from working.\nAre you sure you want to unlink?":[null,"Asta va împiedica extensiile specifice de utilizator cum ar fi Publicitate, Notificări și Publicare via email să mai funcționeze.\nEști sigur că dorești dez-legarea?"],"This will deactivate Jetpack.\nAre you sure you want to deactivate Jetpack?":[null,"Asta va dezactiva Jetpack.\nSigur dorești dezactivarea Jetpack?"],"View all Jetpack features":[null,"Vezi toate caracteristicile Jetpack"],"Sorry, no modules were found for the search term \"%s\"":[null,"Regret, n-a fost găsit niciun modul pentru termenul \"%s\" căutat"],"Failed permissions, please try again.":[null,"Permisiuni neacceptate, te rog încearcă din nou."],"You must link another admin account before switching primary account holders.":[null,"Trebuie să legi un alt cont de administrator înainte de a comuta deținătorii contului primar."],"Jetpack Settings":[null,"Setări Jetpack"],"Search":[null,"Căutare"],"View:":[null,"Vizualizare:"],"All":[null,"Toate"],"Active":[null,"Activă"],"Inactive":[null,"Inactivă"],"Sort by:":[null,"Sortare:"],"Alphabetical":[null,"Alfabetică"],"Newest":[null,"Cele mai noi"],"Popular":[null,"Populare"],"Show:":[null,"Arată:"],"Configure":[null,"Configurare"],"Jetpack Debugging Center":[null,"Centru de depanare Jetpack"],"Jetpack is not currently connected to WordPress.com":[null,"Jetpack nu este conectat la WordPress.com"],"%s is not a valid command.":[null,"%s nu e o comandă validă."],"Jetpack is currently connected to WordPress.com":[null,"Jetpack este acum conectat la WordPress.com"],"The Jetpack Version is %s":[null,"Versiunea Jetpack este %s"],"The WordPress.com blog_id is %d":[null,"ID-ul de blog WordPress.com este %d"],"Additional data: ":[null,"Date suplimentare:"],"You cannot disconnect, without having first connected.":[null,"Nu te poți deconecta, fără să fii conectat mai întâi."],"Please specify a valid user.":[null,"Te rog specifică un utilizator valid."],"Please specify a user by either ID, username, or email.":[null,"Te rog să precizezi un utilizator, fie prin ID sau nume utilizator, ori prin email."],"Jetpack has been successfully disconnected.":[null,"Jetpack a fost deconectat cu succes."],"%s has been successfully disconnected.":[null,"%s a fost dezactivată cu succes."],"%s could not be disconnected.  Are you sure they're connected currently?":[null,"%s nu pot fi deconectate.  Ești sigur că acum sunt conectate?"],"Please specify if you would like to disconnect a blog or user.":[null,"Te rog specifică dacă dorești să deconectezi un blog sau un utilizator."],"Resetting Jetpack Options...\n":[null,"Se resetează opțiunile Jetpack...\n\n"],"%s option reset":[null,"Resetare opțiune %s"],"Resetting the jetpack options stored in wp_options...\n":[null,""],"Resetting default modules...\n":[null,""],"Modules reset to default.":[null,"Modulele au fost resetate la valorile implicite."],"jumpstart option reset":[null,"Resetează opțiuni pentru Salt la Start"],"Please specify if you would like to reset your options, or modules":[null,"Te rog să specifici dacă dorești să resetezi opțiunile sau modulele."],"%s is not a valid module.":[null,"%s nu este un modul valid."],"Please specify a valid module.":[null,"Te rog specifică un modul valid."],"Available Modules:":[null,"Module disponibile:"],"%s has been activated.":[null,"%s a fost activată."],"All modules activated!":[null,"Toate extensiile activate!"],"%s has been deactivated.":[null,"%s a fost dezactivată."],"All modules deactivated!":[null,"Toate extensiile dezactivate!"],"%s has already been whitelisted":[null,"%s a fost deja pus pe lista albă"],"Here are your whitelisted IPs:":[null,"Iată IP-urile de pe lista albă:"],"Whitelist is empty.":[null,"Lista albă este goală."],"Cleared all whitelisted IPs":[null,"Eliminați IP-urile din lista albă"],"%s has been whitelisted.":[null,"%s au fost eliminate."],"No command found.":[null,"Nicio comandă găsită."],"Please enter the IP address you want to whitelist.":[null,"Te rog introdu adresa de IP pe care dorești s-o pui pe lista albă."],"Option not found or is empty.  Use \"list\" to list option names":[null,"Opțiunea nu a fost găsită sau e goală. Folosește \"listă\" pentru a lista numele opțiunilor"],"Deleted option: %s":[null,"Opțiunea eliminată: %s"],"Sorry, no updating arrays at this time":[null,"Nu există variante de actualizare în acest moment"],"Option":[null,"Opțiune "],"Value":[null,"Valoare"],"Action cancelled. Have a question?":[null,"Acțiune anulată. Ai vreo întrebare?"],"Are you sure? This cannot be undone. Type \"yes\" to continue:":[null,"Ești sigur? Acest lucru nu poate fi anulat. Pentru a continua, clic \"Da\":"],"Are you sure? Modifying this option may disrupt your Jetpack connection.  Type \"yes\" to continue.":[null,"Ești sigur? Modificarea acestei opțiuni poate perturba conexiunea cu Jetpack. Pentru a continua, clic \"Da\"."],"An administrator for this blog must set up the Jetpack connection.":[null,"Un administrator al blogului trebuie să inițializeze conexiunea cu Jetpack."],"You need to register your Jetpack before connecting it.":[null,"Trebuie să te înregistrezi în Jetpack înainte de a-l conecta."],"Error Details: %s":[null,"Detalii eroare: %s"],"Domain `%1$s` just failed is_usable_domain check as it is empty.":[null,"Domeniul `%1$s` tocmai a eșuat verificării is_usable_domain deoarece e gol."],"Domain `%1$s` just failed is_usable_domain check as it is in the forbidden array.":[null,"Domeniul `%1$s` tocmai a eșuat verificării is_usable_domain deoarece este în tabloul de interzise."],"Domain `%1$s` just failed is_usable_domain check as it uses an invalid top level domain.":[null,"Domeniul `%1$s` tocmai a eșuat verificării is_usable_domain deoarece folosește un domeniu de nivel top invalid."],"Domain `%1$s` just failed is_usable_domain check as it is a subdomain of WordPress.com.":[null,"Domeniul `%1$s` tocmai a eșuat verificării is_usable_domain deoarece este un subdomeniu al WordPress.com."],"Domain `%1$s` just failed is_usable_domain check as its IP `%2$s` is either invalid, or in a reserved or private range.":[null,"Domeniul `%1$s` tocmai a eșuat verificării is_usable_domain deoarece IP-ul său `%2$s` e fie invalid, sau face parte dintr-un interval rezervat sau privat."],"You do not have sufficient permissions to access this page.":[null,"Nu ai permisiuni suficiente pentru a accesa această pagină."],"Your site isn’t reaching the Jetpack servers.":[null,"Situl tău nu ajunge la serverele Jetpack."],"Your site isn’t securely reaching the Jetpack servers.":[null,"Situl tău nu ajunge în siguranță la serverele Jetpack."],"Your `%1$s` option is set up as `%2$s`, but your WordPress.com connection lists it as `%3$s`!":[null,"Opțiunea ta `%1$s` este setată ca `%2$s`, dar conexiunea ta WordPress.com o listează ca `%3$s`!"],"Something has gotten mixed up in your Jetpack Connection!":[null,"Ceva s-a încurcat în conectarea ta Jetpack!"],"It looks like your site can not communicate properly with Jetpack.":[null,"Se pare că situl tău nu poate comunica corespunzător cu Jetpack."],"Testing your site's compatibility with Jetpack...":[null,"Testarea compatibilității sitului tău cu Jetpack..."],"Your Jetpack setup looks a-okay!":[null,"Inițializarea Jetpack-ului tău pare în regulă!"],"There seems to be a problem with your site’s ability to communicate with Jetpack!":[null,"Se pare că e o problemă cu abilitatea sitului tău de a comunica cu Jetpack!"],"Trouble with Jetpack?":[null,"Probleme cu Jetpack?"],"It may be caused by one of these issues, which you can diagnose yourself:":[null,"Poate fi cauzată de una din următoarele probleme, pe care le poți diagnostica și tu:"],"A known issue.":[null,"O problemă cunoscută."],"An incompatible plugin.":[null,"Un modul incompatibil."],"Find out by disabling all plugins except Jetpack. If the problem persists, it's not a plugin issue. If the problem is solved, turn your plugins on one by one until the problem pops up again – there's the culprit! Let us know, and we'll try to help.":[null,"Află prin dezactivarea tuturor modulelor cu excepția Jetpack. Dacă problema persistă, nu este legată de un modul. Dacă problema s-a rezolvat, activează pe rând modulele până la apariția ei din nou - acela e vinovatul! Spune-ne și nouă, și vom încerca să ajutăm."],"A theme conflict.":[null,"Un conflict de temă."],"A problem with your XMLRPC file.":[null,"E o problemă cu fișierul tău XMLRPC."],"Load your <a href=\"%s\">XMLRPC file</a>. It should say “XML-RPC server accepts POST requests only.” on a line by itself.":[null,"Încarcă <a href=\"%s\">fișierul tău XMLRPC</a>. Ar trebui să spună de la sine pe o linie \"XML-RPC server accepts POST requests only.\""],"If it's not by itself, a theme or plugin is displaying extra characters. Try steps 2 and 3.":[null,"Dacă n-o face de la sine, o temă sau un modul afișează caractere suplimentare. Încearcă pașii 2 și 3."],"If you get a 404 message, contact your web host. Their security may block XMLRPC.":[null,"Dacă primești un mesaj 404, contactează serviciul tău de găzduire web. Securitatea lor poate să blocheze XMLRPC."],"If none of these help you find a solution, <a href=\"%s\">click here to contact Jetpack support</a>. Tell us as much as you can about the issue and what steps you've tried to resolve it, and one of our Happiness Engineers will be in touch to help.":[null,"Dacă niciuna dintre acestea nu te ajută să găsești o soluție, <a href=\"%s\">dă un clic aici pentru a contacta suportul Jetpack</a>. Spune-ne cât de mult poți despre problemă și ce pași ai încercat pentru a o rezolva, iar unul dintre inginerii noștri responsabili cu fericirea te va contacta pentru ajutor."],"The primary connection is owned by <strong>%s</strong>'s WordPress.com account.":[null,"Conexiunea primară aparține contului <strong>%s</strong> de pe WordPress.com."],"Some features of Jetpack use the WordPress.com infrastructure and require that your public content be mirrored there. If you see intermittent issues only affecting certain posts, please try requesting a reindex of your posts.":[null,"Unele funcționalități ale Jetpack utilizează infrastructura WordPress.com și necesită oglindirea conținutului tău public acolo. Dacă observi probleme intermitente care afectează doar unele articole, te rog încearcă să ceri o nouă reindexare a articolelor tale."],"Please describe the problem you are having.":[null,"Te rog descrie problema pe care o ai."],"Name":[null,"Nume"],"Let us know your name.":[null,"Spune-ne numele tău."],"E-mail":[null,"Email"],"Use a valid email address.":[null,"Folosește o adresă de email validă."],"WordPress.com":[null,"WordPress.com"],"a heading for a list of custom post types\u0004Single post:":[null,"Articol singular:"],"a heading for a list of custom post archive pages\u0004Archive page:":[null,"Pagină de arhivă:"],"a label in the list of custom post type archive pages\u0004Archive of %s":[null,"Arhivă pentru %s"],"Example: the user is viewing a custom post type archive.\u0004Post Type":[null,"Tip articol"],"Image alternative text\u0004Jetpack clouds image":[null,"Imagine din nori cu Jetpack"],"Image alternative text\u0004Decorative graph image":[null,"Imagine cu o diagramă decorativă"],"Image alternative text\u0004Decorative shield image":[null,"Imagine decorativă de scut"],"Support request email subject line\u0004from: %s Jetpack contact form":[null,"de la: %s Jetpack formular de contact"],"share to\u0004Skype":[null,"Skype"],"share to\u0004Email":[null,"Email"],"share to\u0004Twitter":[null,"Twitter"],"share to\u0004Reddit":[null,"Reddit"],"share to\u0004LinkedIn":[null,"LinkedIn"],"share to\u0004Facebook":[null,"Facebook"],"share to\u0004Print":[null,"Listare"],"share to\u0004Press This":[null,"Publică-asta"],"share to\u0004Google":[null,"Google"],"share to\u0004Tumblr":[null,"Tumblr"],"share to\u0004Pinterest":[null,"Pinterest"],"share to\u0004Pocket":[null,"Pocket"],"Module Name\u0004Sitemaps":[null,"Hărți sit"],"Module Name\u0004Data Backups":[null,"Copii de siguranță ale datelor"],"Module Name\u0004Shortcode Embeds":[null,"Scurtcoduri înglobări"],"Module Name\u0004WP.me Shortlinks":[null,"Legături scurte WP.me"],"Module Name\u0004Site Icon":[null,"Icon de sit"],"Module Name\u0004Single Sign On":[null,"O singură înregistrare"],"Module Name\u0004Site Stats":[null,"Statistici sit"],"Module Name\u0004Subscriptions":[null,"Abonamente"],"Module Name\u0004Tiled Galleries":[null,"Galerii placate"],"Module Name\u0004Site Verification":[null,"Verificare sit"],"Module Name\u0004VideoPress":[null,"VideoPress"],"Module Name\u0004Widget Visibility":[null,"Vizibilitate piesă"],"Module Name\u0004Extra Sidebar Widgets":[null,"Module suplimentare pentru bara laterală"],"Module Name\u0004Spelling and Grammar":[null,"Ortografie și gramatică"],"Module Name\u0004Carousel":[null,"Carusel"],"Module Name\u0004Comments":[null,"Comentarii"],"Module Name\u0004Contact Form":[null,"Formular de contact"],"Module Name\u0004Custom Content Types":[null,"Tipuri de conținut personalizat"],"Module Name\u0004Custom CSS":[null,"CSS personalizat"],"Module Name\u0004Enhanced Distribution":[null,"Distribuție îmbunătățită"],"Module Name\u0004Gravatar Hovercards":[null,"Pluti-carduri Gravatar"],"Module Name\u0004Infinite Scroll":[null,"Derulare infinită"],"Module Name\u0004JSON API":[null,"API JSON"],"Module Name\u0004Beautiful Math":[null,"Matematică frumoasă"],"Module Name\u0004Likes":[null,"Aprecieri"],"Module Name\u0004Manage":[null,"Administrare"],"Module Name\u0004Markdown":[null,"Markdown"],"Module Name\u0004Mobile Theme":[null,"Temă pentru mobile"],"Module Name\u0004Monitor":[null,"Monitor"],"Module Name\u0004Notifications":[null,"Notificări"],"Module Name\u0004Omnisearch":[null,"Omni-căutare"],"Module Name\u0004Photon":[null,"Foton"],"Module Name\u0004Post by Email":[null,"Publicare via email"],"Module Name\u0004Protect":[null,"Protecție"],"Module Name\u0004Publicize":[null,"Publicitate"],"Module Name\u0004Related Posts":[null,"Articole similare"],"Module Name\u0004Sharing":[null,"Partajare"],"Module Description\u0004Creates sitemaps to allow your site to be easily indexed by search engines.":[null,"Creează hărți de sit (sitemaps) pentru a permite motoarelor de căutare să-ți indexeze situl."],"Module Description\u0004Daily or real-time backups.":[null,"Copii de siguranță zilnice sau în timp real."],"Module Description\u0004Embed content from YouTube, Vimeo, SlideShare, and more, no coding necessary.":[null,"Înglobări de conținut de la YouTube, Vimeo, SlideShare și altele, fără codificare."],"Module Description\u0004Enable WP.me-powered shortlinks for all posts and pages.":[null,"Activați WP.me - oferă legături scurte pentru articole și pagini."],"Module Description\u0004Add a site icon to your site.":[null,"Adaugă icon de sit pentru situl tău."],"Module Description\u0004Secure user authentication.":[null,"Autentificare utilizator sigură."],"Module Description\u0004Collect traffic stats and insights.":[null,"Colectează statistici referitoare la trafic și perspective."],"Module Description\u0004Allow users to subscribe to your posts and comments and receive notifications via email.":[null,"Permite utilizatorilor să se aboneze la articole și comentarii și să primească notificări via email."],"Module Description\u0004Display your image galleries in a variety of sleek, graphic arrangements.":[null,"Afișează galerii cu imagini într-o varietate de aranjamente grafice, elegante."],"Module Description\u0004Verify your site or domain with Google Search Console, Pinterest, and others.":[null,"Verificați domeniul sau situl cu consola Google Search, Pinterest sau altele."],"Module Description\u0004Upload and embed videos right on your site. (Subscription required.)":[null,"Încărcați și incorporați video direct în sit. (Abonamentul este necesar.)"],"Module Description\u0004Specify which widgets appear on which pages of your site.":[null,"Precizează care module sunt afișate pe fiecare pagină a sitului."],"Module Description\u0004Add images, Twitter streams, your site’s RSS links, and more to your sidebar.":[null,"Adaugă în bara laterală imagini, fluxuri Twitter, legături RSS și altele."],"Module Description\u0004Check your spelling, style, and grammar with the After the Deadline proofreading service.":[null,"Verifică-ți ortografia, stilul și gramatica cu ajutorul serviciului de corectură After the Deadline."],"Module Description\u0004Transform standard image galleries into full-screen slideshows.":[null,"Transformă imaginile standard din galerii într-o prezentare pe întreg ecranul."],"Module Description\u0004Let readers comment with WordPress.com, Twitter, Facebook, or Google+ accounts.":[null,"Permite cititorilor să comenteze autentificându-se cu WordPress.com, Twitter, Facebook, sau Google+."],"Module Description\u0004Insert a contact form anywhere on your site.":[null,"Se poate introduce un formular de contact oriunde în sit."],"Module Description\u0004Organize and display different types of content on your site, separate from posts and pages.":[null,"Aranjează și afișează tipuri de conținut personalizat, separat față de articole și pagini."],"Module Description\u0004Customize your site’s CSS without modifying your theme.":[null,"Personalizare CSS fără a modifica tema."],"Module Description\u0004Increase reach and traffic.":[null,"Sporește accesul și traficul."],"Module Description\u0004Enable pop-up business cards over commenters’ Gravatars.":[null,"Validează apariția cărților de vizită la trecerea peste gravatarele comentatorilor."],"Module Description\u0004Add support for infinite scroll to your theme.":[null,"Adaugă suport pentru Derulare infinită în tema ta."],"Module Description\u0004Allow applications to securely access your content through the cloud.":[null,"Permite aplicațiilor să acceseze conținutul tău în deplină siguranță prin intermediul norului."],"Module Description\u0004Use LaTeX markup language in posts and pages for complex equations and other geekery.":[null,"Utilizează limbajul de marcare LaTeX în articole și pagini pentru ecuații complexe și altele."],"Module Description\u0004Give visitors an easy way to show their appreciation for your content.":[null,"Oferă-le vizitatorilor o modalitate simplă de a aprecia ceea ce publici."],"Module Description\u0004Manage all your sites from a centralized place, https://wordpress.com/sites.":[null,"Gestionează-ți toate siturile dintr-un loc centralizat, https://wordpress.com/sites."],"Module Description\u0004Write posts or pages in plain-text Markdown syntax.":[null,"Scrie articole sau pagini folosind un text simplu și sintaxa Markdown."],"Module Description\u0004Optimize your site with a mobile-friendly theme for smartphones.":[null,"Optimizează-ți situl cu o temă adaptată mobilelor."],"Module Description\u0004Reports on site downtime.":[null,"Rapoarte disfuncționalități sit."],"Module Description\u0004Receive notification of site activity via the admin toolbar and your Mobile devices.":[null,"Primești notificări privind activitatea sitului în bara de instrumente a administratorului și prin dispozitivele mobile."],"Module Description\u0004Search your entire database from a single field in your Dashboard.":[null,"Puteți căuta orice în toată baza de date din panoul de control."],"Module Description\u0004Speed up images and photos.":[null,"Accelerează încărcarea imaginilor și fotografiilor."],"Module Description\u0004Publish posts by email, using any device and email client.":[null,"Publică articole prin email, folosind orice dispozitiv și client email."],"Module Description\u0004Prevent brute force attacks.":[null,"Previne atacurile violente, brutale."],"Module Description\u0004Automatically promote content.":[null,"Promovează conținutul în mod automat."],"Module Description\u0004Display similar content.":[null,"Afișează articole similare."],"Module Description\u0004Visitors can share your content.":[null,"Vizitatorii pot să distribuie articole/pagini."],"Module Tag\u0004Traffic":[null,"Traffic"],"Module Tag\u0004Other":[null,"Altele"],"Module Tag\u0004Writing":[null,"Scriere"],"Module Tag\u0004Photos and Videos":[null,"Poze și videouri"],"Module Tag\u0004Social":[null,"Social"],"Module Tag\u0004Appearance":[null,"Aspect"],"Module Tag\u0004Developers":[null,"Dezvoltatori"],"Module Tag\u0004Centralized Management":[null,"Administrare centralizată"],"Module Tag\u0004Recommended":[null,"Recomandate"],"Module Tag\u0004Mobile":[null,"Mobil"],"Module Tag\u0004Site Stats":[null,"Statisitici sit"],"As in Premium. Premium module description\u0004Paid":[null,"Plătit"],"watch a video title\u0004Watch: %s":[null,"Privește: %s"],"Play as in playback or view a movie\u0004JavaScript required to play %s.":[null,"Pentru a reda %s este necesar JavaScript."],"Checkbox on Widget Visibility if choosen page has children.\u0004Include children":[null,"Inclusiv subpagini"],"placeholder: dropdown menu to select widget visibility; hide if or show if\u0004%s if:":[null,"%s dacă:"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Show":[null,"Arată"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Hide":[null,"Ascunde"],"Used as the default option in a dropdown list\u0004-- Select --":[null,"-- Selectează --"],"Noun, as in: \"The author of this post is...\"\u0004Author":[null,"Autor"],"Noun\u0004User":[null,"Utilizator"],"Noun, as in: \"The user role of that can access this widget is...\"\u0004Role":[null,"Rol"],"Noun, as in: \"This post has one tag.\"\u0004Tag":[null,"Etichetă"],"Noun, as in: \"This page is a date archive.\"\u0004Date":[null,"Datată"],"Example: The user is looking at a page, not a post.\u0004Page":[null,"Pagină"],"Noun, as in: \"This post has one taxonomy.\"\u0004Taxonomy":[null,"Clasificare"],"Widget Visibility: {Rule Major [Page]} is {Rule Minor [Search results]}\u0004is":[null,"este"],"Shown between widget visibility conditions.\u0004or":[null,"sau"],"Example of a phone number\u00041-202-555-1212":[null,"1-202-555-1212"],"past participle: books I have read\u0004Read":[null,"citit"],"my list of books to read\u0004To Read":[null,"De citit"],"1: User Name, 2: Service Name (Facebook, Twitter, ...)\u0004%1$s on %2$s":[null,"%1$s despre %2$s"],"Refresh connection with {social media service}\u0004Refresh connection with %s":[null,"Reîmprospătare conexiune cu %s"],"Service: Account connected as\u0004%1$s: %2$s":[null,"%1$s: %2$s"],"word count: words or characters?\u0004words":[null,"cuvinte"],"in {category/tag name}\u0004In \"%s\"":[null,"În \"%s\""],"as sharing source\u0004Email":[null,"Email"],"Jumpstart Description\u0004Lets you log in to all your Jetpack-enabled sites with one click using your WordPress.com account.":[null,"Permite conectarea tuturor site-urilor compatibile Jetpack cu un singur clic, folosind contul WordPress.com."],"Jumpstart Description\u0004Give visitors two easy subscription options — while commenting, or via a separate email subscription widget you can display.":[null,"Dați vizitatorilor două opțiuni simple de abonare - în timp ce comentează sau cu ajutorul unui modul pentru abonare vizibil."],"Jumpstart Description\u0004Brings your photos and images to life as full-size, easily navigable galleries.":[null,"Aduce fotografiile și imaginile la viață, în mărime întreagă, fiind ușor accesibile datorită galeriilor. "],"Jumpstart Description\u0004Adds a button to your post and page editors, allowing you to build simple forms to help visitors stay in touch.":[null,"Adaugă formularul de contact în articole și pagini pentru a permite vizitatorilor un contact direct."],"Jumpstart Description\u0004Let commenters link their profiles to their Gravatar accounts, making it easy for your visitors to learn more about your community.":[null,"Posibilitatea celor care comentează de a-și folosi legătura cu profilul și contul gravatar, aduce în atenția vizitatorilor grupul din sfera blogului tău. "],"Jumpstart Description\u0004Helps you remotely manage plugins, turn on automated updates, and more from <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>.":[null,"Poți să administrezi de la distanță modulele, să activezi actualizările automate și altele din  <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>."],"Jumpstart Description\u0004Mirrors and serves your images from our free and fast image CDN, improving your site’s performance with no additional load on your servers.":[null,"Oglindirea și distribuirea imaginilor gratuit și rapid, prin CDN, îmbunătățește performanța sitului tău, fără încărcări suplimentari pe serverele folosite."],"Jumpstart Description\u0004Keep visitors engaged on your blog by highlighting relevant and new content at the bottom of each published post.":[null,"Menține vizitatorii pe blog prin evidențierea altor articole relevante sau recente în partea de jos a fiecărui articol publicat."],"Jumpstart Description\u0004Twitter, Facebook and Google+ buttons at the bottom of each post, making it easy for visitors to share your content.":[null,"Butoanele Twitter, Facebook și Google+ la începutul articolelor, pentru a fi ușor accesibile pentru vizitatori."],"Visit your _VaultPress_dashboard_.\u0004To check your backups, see any security alerts, or check your VaultPress Vitality, visit your %s.":[null,"Pentru a verifica copiile de rezervă și dinamismul VaultPress sau pentru a vedea eventualele alerte de securitate, accesați %s."],"View _Plans_&_Pricing_. (VaultPress)\u0004View %s.":[null,"Vezi %s."],"Open Sans font: on or off\u0004on":[null,"pornit"],"Open Sans font: add new subset (greek, cyrillic, vietnamese)\u0004no-subset":[null,"romanian"],"next-saturday\u0004Image navigation":[null,"Navigare imagini"],"Nova label separator\u0004, ":[null,","],"{$date_format} \\a\\t {$time_format}\u0004%1$s \\a\\t %2$s":[null,"%1$s \\a\\t %2$s"],"%1$s = blog name\u0004%1$s Sidebar":[null,"Bară laterală %1$s"],"%1$s = blog name, %2$s = post title\u0004%1$s %2$s":[null,"%1$s %2$s"],"Label for HTML form \"Name\" field in contact form builder\u0004Name":[null,"Nume"],"Label for HTML form \"Email\" field in contact form builder\u0004Email":[null,"Email"],"Label for HTML form \"URL/Website\" field in contact form builder\u0004Website":[null,"Sit web"],"noun\u0004Comment":[null,"Comentariu"],"Default label for new HTML form field in contact form builder\u0004New Field":[null,"Câmp nou"],"Label for the set of options to be included in a user-created dropdown in contact form builder\u0004Options":[null,"Opțiuni"],"Label for an option to be included in a user-created dropdown in contact form builder\u0004Option":[null,"Opțiune"],"Default label for the first option to be included in a user-created dropdown in contact form builder\u0004First option":[null,"Prima opțiune"],"error message in contact form builder\u0004Oops, there was a problem generating your form.  You'll likely need to try again.":[null,"A apărut o problemă la generarea formularului. Încearcă din nou."],"Label to drag HTML form fields around to change their order in contact form builder\u0004move":[null,"mută"],"Link to edit an HTML form field in contact form builder\u0004edit":[null,"editare"],"This HTML form field is marked as required by the user in contact form builder\u0004(required)":[null,"(obligatoriu)"],"%1$s = \"Click here\" in an HTML link\u0004Sure thing. %1$s to add a new text box, textarea, radio, checkbox, or dropdown field.":[null,"Sigur că da. %1$s pentru a adaugă câmpuri noi ca: bifă, casetă text, zonă text, buton radio sau o listă derulantă."],"%1$s = \"Feedback\" in an HTML link\u0004Yep, you can read your feedback at any time by clicking the \"%1$s\" link in the admin menu.":[null,"Da, poți citi impresiile, în orice moment, dând clic pe legătura \"%1$s\" din meniul administrator."],"\"Site Icon\" is the feature name.\u0004WordPress now has Site Icon built in!":[null,"WordPress are acum Icon de sit încorporat! "],"%l = list of Jetpack module/feature names\u0004<strong>%l Deactivated!</strong> You can activate it again at any time using the activate link next to each module.":["<strong>%l Deactivated!</strong> You can activate them again at any time using the activate links next to each module.","<strong>%l dezactivată!</strong> O poți activa din nou oricând folosind legătura Activare, aferentă fiecărei extensii.","<strong>%l dezactivate!</strong> Le poți activa din nou oricând folosind legăturile Activare, aferente fiecărei extensii.","<strong>%l dezactivate!</strong> Le poți activa din nou oricând folosind legăturile Activare, aferente fiecărei extensii."],"%l = list of Jetpack module/feature names\u0004Like your site's RSS feeds, %l allows access to your posts and other content to third parties.":["Like your site's RSS feeds, %l allow access to your posts and other content to third parties.","Ca și fluxurile RSS ale sitului, %l permite accesul terților la articolele tale și la alte tipuri de conținut.","Ca și fluxurile RSS ale sitului, %l permit accesul terților la articolele tale și la alte tipuri de conținut.","Ca și fluxurile RSS ale sitului, %l permit accesul terților la articolele tale și la alte tipuri de conținut."],"%l = list of Jetpack module/feature names\u0004Deactivate %l":[null,"Dezactivează %l"],"%s is a username\u0004You have successfully set %s as Jetpack’s primary user.":[null,"L-ai setat cu succes pe %s ca utilizator principal Jetpack."],"%1$s = deactivation URL, %2$s = \"Deactivate {list of Jetpack module/feature names}\u0004If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating this feature</a>.":["If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating these features</a>.","Dacă situl tău nu este accesibil publicului, ar trebui ca <a href=\"%1$s\" title=\"%2$s\">să fie dezactivată</a>.","Dacă situl tău nu este accesibil publicului, ar trebui ca <a href=\"%1$s\" title=\"%2$s\">să fie dezactivate</a>.","Dacă situl tău nu este accesibil publicului, ar trebui ca <a href=\"%1$s\" title=\"%2$s\">să fie dezactivate</a>."],"{#} Blocked malicious login attempts -- number is on a prior line, text is a caption.\u0004Blocked malicious login attempts":[null,"Încercări de autentificare ostile blocate"],"{#} Spam comments blocked by Akismet -- number is on a prior line, text is a caption.\u0004Spam comments blocked by Akismet.":[null,"Comentarii spam blocate de Akismet."],"locales\u0004%1$s/%2$s":[null,"%1$s/%2$s"],"The menu item label\u0004Jetpack":[null,"Jetpack"],"The menu item label with a new module count as %s\u0004Jetpack %s":[null,"Jetpack %s"],"\"wp jetpack status full\" is a command - do not translate\u0004View full status with 'wp jetpack status full'":[null,"Vezi starea completă cu \"wp jetpack status full'"],"%s is a website\u0004Please visit %s to configure your VaultPress subscription.":[null,"Accesați %s pentru configurare abonamente VaultPress."],"\"wp jetpack module activate\" is a command - do not translate\u0004%s is not active. You can activate it with \"wp jetpack module activate %s\"":[null,"%s nu este activat. Poate fi activat cu \"wp jetpack module activate %s\""],"Instructions on how to whitelist IP ranges - low_range/high_range should be translated.\u0004You can save a range of IPs {low_range}-{high_range}. No spaces allowed.  (example: 1.1.1.1-2.2.2.2)":[null,"Poți salva un interval de IP-uri {low_range}-{high_range}. Nu sunt permise spațiile.  (exemplu: 1.1.1.1-2.2.2.2)"],"'list' and 'clear' are commands and should not be translated\u0004You can also 'list' or 'clear' the whitelist.":[null,"Poți de asemenea lista 'list' sau șterge 'delete' lista albă."],"Updating an option from \"this\" to \"that\".\u0004Updated option: %s to \"%s\"":[null,"Opțiune actualizată:  %s la \"%s\""],"a variable command that a user can write, provided in the printed instructions\u0004option":[null,"opțiune"],"the value that they want to update the option to\u0004value":[null,"valoare"],"'get', 'delete', and 'update' are commands - do not translate.\u0004Above are your options. You may 'get', 'delete', and 'update' them.":[null,"Mai jos sunt opțiunile tale. Poți să le obții 'get', să le ștergi 'delete' sau să le actualizezi 'update'."],"'wp jetpack options' is a command - do not translate.\u0004Type 'wp jetpack options' for more info.":[null,"Scrie 'wp jetpack options' pentru mai multe opțiuni."]}