{"":{"po-revision-date":"2017-03-29 17:10:24+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=1; plural=0;","x-generator":"GlotPress/2.4.0-alpha","language":"ja_JP","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"We're here to help":[null,""],"Jetpack comes with free, basic support for all users.":[null,""],"Ask a question":[null,""],"Search our support site":[null,""],"Get a faster resolution to your support questions.":[null,""],"Host fast, high-quality, ad-free video.":[null,""],"Generate income with high-quality ads.":[null,""],"Real-time site backups and automatic threat resolution.":[null,""],"Protect against data loss, malware, and malicious attacks.":[null,""],"Integrate easily with Google Analytics.":[null,""],"Help your content get found and shared with SEO tools.":[null,""],"Protect your site from spam.":[null,""],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":[null,""],"Spam filtering":[null,""],"Daily, automated malware scanning":[null,""],"13Gb of high-speed video hosting":[null,""],"Daily, automated backups (unlimited storage)":[null,""],"Daily, automated malware scanning with automated resolution":[null,""],"Priority WordPress and security support":[null,""],"Unlimited high-speed video hosting":[null,""],"SEO preview tools":[null,""],"Site stats, related content, and sharing tools":[null,""],"Brute force attack protection and uptime monitoring":[null,""],"Unlimited, high-speed image hosting":[null,""],"By disconnecting %(siteName)s from WordPress.com you will no longer have access to the following:":[null,""],"Read more about Jetpack benefits":[null,""],"An Automattic Airline":[null,""],"Manage site connection":[null,""],"Connect your account to WordPress.com to view more stats":[null,""],"Theme enhancements":[null,""],"Load more posts using the default theme behavior":[null,""],"Load more posts in page with a button":[null,""],"Load more posts as the reader scrolls down":[null,""],"Theme support required.":[null,""],"Learn more about adding support for Infinite Scroll to your theme.":[null,""],"Use excerpts instead of full posts on front page and archive pages":[null,""],"Show featured images":[null,""],"Must be enabled to use tiled galleries.":[null,""],"Enable the WordPress.com toolbar":[null,""],"The WordPress.com toolbar replaces the default admin bar and offers quick links to the Reader, all your sites, your WordPress.com profile, and notifications. Centralize your WordPress experience with a single global toolbar.":[null,""],"Writing tools available to you will be shown here when an administrator enables them.":[null,""],"Portfolios":[null,""],"Add, organize, and display {{portfolioLink}}portfolios{{/portfolioLink}}. If your theme doesn’t support portfolios yet, you can display them using the shortcode ( [portfolios] )":[null,""],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":[null,""],"Bing":[null,""],"Yandex":[null,""],"Generate XML sitemaps":[null,""],"Your sitemap is automatically sent to all major search engines for indexing.":[null,""],"Your site is not currently accessible to search engines. You might have \"Search Engine Visibility\" disabled in your {{a}}Reading Settings{{/a}}.":[null,""],"Collecting valuable traffic stats and insights":[null,""],"The image helps collect stats, but should work when hidden.":[null,""],"Count logged in page views from":[null,""],"Allow stats reports to be viewed by":[null,""],"You can tweak these settings if you'd like more advanced control. Read more about what you can do to {{a}}optimize your site's SEO{{/a}}.":[null,""],"Configure your SEO settings":[null,""],"In \"Upgrade\"":[null,""],"Configure your Google Analytics settings":[null,""],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":[null,""],"Enable ads and display an ad below each post":[null,""],"Display an additional ad at the top of each page":[null,""],"Configure your sharing buttons":[null,""],"Sharing buttons can be added to your posts so that your users can share your content to their social networks and show their support.":[null,""],"Connect your social media accounts":[null,""],"Connect your user account to WordPress.com to use this feature":[null,""],"Publicize lets you connect your site to various social networking services.  Once connected to a service, you can share your posts with that service automatically.":[null,""],"Allow readers to show their appreciation of your posts by adding a like button to your content":[null,""],"Match accounts using email addresses":[null,""],"Require accounts to use WordPress.com Two-Step Authentication":[null,""],"Add to whitelist":[null,""],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,""],"Your site is backed up and threat-free.":[null,""],"Checking your spam protection…":[null,""],"Fetching key…":[null,""],"Your site needs an Antispam key.":[null,""],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":[null,""],"Your site is not protected from spam.":[null,""],"Your Antispam key is valid.":[null,""],"Your site is protected from spam.":[null,""],"Checking key…":[null,""],"Your API key":[null,""],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":[null,""],"No search results found for %(term)s":[null,""],"Enter a search term to find settings or close search.":[null,""],"Connections":[null,""],"Your site is in Development Mode, so it can not be connected to WordPress.com.":[null,""],"Your site is connected to WordPress.com.":[null,""],"You are the Jetpack owner.":[null,""],"Connected as {{span}}%(username)s{{/span}}":[null,""],"View your Email Followers":[null,""],"Connect your user account to WordPress.com to view your email followers":[null,""],"Color scheme":[null,""],"Enable Markdown use for comments.":[null,""],"router There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,""],"Updated settings.":[null,""],"Error updating settings. %(error)s":[null,""],"Regenerated Post by Email address.":[null,""],"Error regenerating Post by Email address. %(error)s":[null,""],"Updated settings. Refreshing page…":[null,""],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because:":[null,"現在、以下の理由により{{a}}開発モード{{/a}}になっています (一部の機能は無効):"],"{{li}}The jetpack_development_mode filter is active{{/li}}":[null,"{{li}}jetpack_development_mode フィルターが有効{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":[null,"{{li}}JETPACK_DEV_DEBUG 定数が定義済み{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":[null,"{{li}}サイト URL にドットが含まれない (例: http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":[null,"Google アナリティクスは、{{a}}ビルトインの統計情報機能{{/a}}を補完する無料のサービスです。WordPress.com 統計情報と Google アナリティクスでは、異なる方法を使ってサイトのアクティビティを特定し、追跡しています。そのため、訪問数や表示数などの合計が少しずつ異なって表示されるのが普通です。"],"Configure Google Analytics settings.":[null,"Google アナリティクスを設定してください。"],"Image of WordPress login screen protected by Jetpack":[null,"Jetpack によって保護された WordPress ログイン画面の画像"],"Google Analytics":[null,"Google アナリティクス"],"Track website statistics with Google Analytics for a deeper understanding of your website visitors and customers.":[null,"訪問者やお客様をより理解するため、Google アナリティクスでサイトの統計情報をトラッキングしましょう。"],"Configure Google Analytics":[null,"Google アナリティクスを設定"],"Activate Google Analytics":[null,"Google アナリティクスを有効化"],"Download the Free Apps":[null,"無料アプリをダウンロード"],"Upgrade Focus: VideoPress For Weddings":[null,"アップグレードフォーカス: ウェディング向け VideoPress"],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":[null,"{{span}}カスタマイザーで関連記事の設定もできるようになりました。{{ExternalLink}}お試しください。{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":[null,"デフォルトでは、広告はすべての投稿・固定ページの最後、またはフロントページの最初の記事に表示されます。収益を高めるため、サイトの上部やお好みのウィジェットエリアに広告を追加することもできます。"],"Display an ad unit at the top of your site.":[null,"サイトの上部に広告ユニットを表示。"],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":[null,"広告を有効化すると、Automattic の{{link}}利用規約{{/link}}に同意したものとみなされます。"],"Image of managing your sites themes on your WordPress.com dashboard":[null,"WordPress.com ダッシュボード上のサイトテーマ管理画面の画像"],"Image of managing your sites plugins on your WordPress.com dashboard":[null,"WordPress.com ダッシュボード上のサイトプラグイン管理画面の画像"],"Image of the new post editor on your WordPress.com dashboard":[null,"WordPress.com ダッシュボード上の新しい投稿エディターの画像"],"Image of your sites stats on your WordPress.com dashboard":[null,"WordPress.com ダッシュボード上のサイト統計情報の画像"],"Image of your WordPress.com reader":[null,"WordPress.com Reader 画像"],"Example of three devices to use the WordPress apps. An iPhone, Android phone, and a apple laptop computer.":[null,"WordPress アプリを使える3デバイスの例です。iPhone、Android フォン、Apple のラップトップコンピューター。"],"Download the free WordPress app for your iPhone":[null,"iPhone 用の WordPress アプリをダウンロード"],"Download the free WordPress app for your Android based phone":[null,"Android 用の WordPress アプリをダウンロード"],"Download the free WordPress app for your apple computer":[null,"Apple コンピューター用の WordPress アプリをダウンロード"],"Download the free WordPress app for your PC ":[null,"PC用の WordPress アプリをダウンロード"],"Download the free WordPress app for your Linux machine":[null,"Linux マシン用の WordPress アプリをダウンロード"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":[null,"サーバーの構成に誤りがあるため、Jetpack プロテクトがサイトを効果的に保護できません。"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, priority support, SEO and monetization tools.":[null,"有料プランにアップグレードして、世界レベルのセキュリティ、スパムからの保護ツール、優先サポート、SEO、収益化ツールを利用しましょう。"],"Ads":[null,"広告"],"Earn income by allowing Jetpack to display high quality ads (powered by WordAds).":[null,"Jetpack に高品質な広告を表示することを許可して収益を得ることができます (WordAds 経由)。"],"Activate Ads":[null,"広告を有効化"],"Income generation from ads":[null,"広告による収益"],"Premium traffic and monetization tools":[null,"プレミアムトラフィックツールおよび収益化ツール"],"The Jetpack Premium plan now offers you the ability to generate income from your site by showing high-quality paid ads to your visitors. Professional plan customers also benefit from SEO tools to help optimize search engine traffic.":[null,"Jetpack プレミアムプランでは、訪問者に高品質な有料広告を表示することで、サイトから収益を得ることができます。プロフェッショナルプランのお客様も、検索エンジンのトラフィックを最適化するのに役立つ SEO ツールをご利用いただけます。"],"We support all Jetpack users, regardless of plan. But customers on a paid subscription enjoy priority support so that security issues are identified and fixed for you as soon as possible. ":[null,"WordPress では、プランに関係なくすべての Jetpack ユーザーをサポートします。ただし、有料登録されたお客様は、セキュリティの問題を可能な限り迅速に特定し、修正する優先サポートをご利用いただけます。"],"In \"Mobile\"":[null,"「モバイル」で"],"{{link}}Configure your Monitor notification settings on WordPress.com{{/link}}":[null,"{{link}}WordPress.com 上でモニター通知を設定{{/link}}"],"View your earnings":[null,"収益を表示"],"Activate VideoPress":[null,"VideoPress を有効化"],"Upload Videos Now":[null,"今すぐ動画をアップロード"],"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,"コンテンツやソーシャル投稿用の SEO ツールを活用し、検索エンジンでサイトが簡単に見つかるようにしましょう。"],"Activate this module to use the advanced SEO tools.":[null,"高度な SEO ツールを使用するにはこのモジュールを有効化してください。"],"How much is your website worth?":[null,"サイトの価値はどれくらいですか ?"],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,"1か月あたり1杯のコーヒーよりも安い価格で、苦労して作成したコンテンツ (または生活の糧となるサイト) がバックアップでき、安心できます。"],"Configure Site SEO":[null,"サイト SEO 設定"],"Activate SEO Tools":[null,"SEO ツールを有効化"],"To get started, click on Add Media in your post editor and upload a video; we’ll take care of the rest!":[null,"開始するにあたり、投稿エディターで「メディアを追加」をクリックして動画をアップロードしてください。あとは WordPress.com にお任せください。"],"Introducing our most affordable backups and security plan yet":[null,"最も手頃なバックアップ & セキュリティプランをご紹介します"],"The Personal Plan keeps your data, site, and hard work safe.":[null,"パーソナルプランは、データ・サイト・コンテンツを安全に保護します。"],"Your site is on the Jetpack Personal plan":[null,"このサイトは Jetpack パーソナルプランをご利用中です"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,"このプランがあれば、スパム対策、日次バックアップ (最大30日) や無制限の容量を利用できます。"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, 13Gb of ad-free video hosting, income generation from ads, and priority support.":[null,"このプランでは、スパム保護、毎日のバックアップ (最大30日間保存)、無制限のバックアップストレージ、セキュリティスキャン、13GB の広告フリー動画ホスティング、収益を得られる広告掲載、優先サポートが提供されます。"],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, unlimited ad-free video hosting, income generation from ads, SEO tools, and priority support.":[null,"スパム対策、リアルタイムバックアップ (無制限アーカイブ)、無制限バックアップストレージ、セキュリティスキャン、無制限の広告フリー動画ホスティング、広告からの収益、SEO ツール、そして優先サポートが手に入ります。"],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,"容量無制限なのでサイトのすべてのデータを毎日バックアップでき、ワンクリックで復元できます (VaultPress 提供)。"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,"容量無制限なのでサイトのすべてのデータを毎日バックアップでき、ワンクリックで復元できます。また、自動セキュリティスキャン、優先サポートも含まれます (VaultPress 提供)。"],"Backups & Security Scanning":[null,"バックアップとセキュリティスキャン"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,"容量無制限なのでサイトのすべてのデータをリアルタイムでバックアップでき、ワンクリックで復元できます。また、自動セキュリティスキャン、ワンクリック脅威解決、優先サポートも含まれます (VaultPress 提供)。"],"13Gb of fast, optimized, and ad-free video hosting for your site (powered by VideoPress).":[null,"サイト用に高速で最適化された、広告フリーの 13Gb 動画ホスティング (VideoPress による提供) 。"],"Video Hosting":[null,"動画ホスティング"],"Fast, optimized, ad-free, and unlimited video hosting for your site (powered by VideoPress).":[null,"サイト用に高速で最適化された、広告フリーの無制限動画ホスティング (VideoPress による提供) 。"],"SEO Tools":[null,"SEO ツール"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,"高度な SEO ツールがあれば、関連するコンテンツを探している読者にサイトを見つけてもらいやすくなります。"],"Daily and on-demand security scanning":[null,"毎日およびオンデマンドのセキュリティスキャン"],"Real-time backups and one-click threat resolution":[null,"リアルタイムバックアップとワンクリックでの脅威解決"],"Unlimited and ad-free video hosting":[null,"無制限で広告フリーの動画ホスティング"],"Need more? Running a business site?":[null,"もっと機能が欲しい場合やビジネスサイトを運営している場合。"],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,"重要なサイトであるなら、WordPress.com が提供する高度な機能によるサイトの保護・改善をご検討ください。"],"On-demand security scanning":[null,"オンデマンドのセキュリティスキャン"],"Advanced SEO tools":[null,"高度な SEO ツール"],"Configure your SEO settings.":[null,"SEO 設定を行いましょう。"],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,"広告やブランディングのない動画をサイトにアップロードする最も簡単な方法です。動画の再生と共有に関する統計情報を取得でき、プレーヤーは軽量・レスポンシブ対応です。"],"You are running Jetpack on a staging server.":[null,"ステージングサーバーで Jetpack を実行中です。"],"More Info":[null,"詳しい情報"],"Search your content.":[null,"コンテンツを検索。"],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}「共有」モジュール設定で「いいね」の表示状態を管理{{/a}}"],"Your current IP: %(ip)s":[null,"現在の IP: %(ip)s"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"タブを離れると失われてしまう未保存の変更があります。続行しますか ?"],"This will reset all Jetpack options, are you sure?":[null,"Jetpack のすべての設定がリセットされます。本当に実行しますか ?"],"Search for a Jetpack feature.":[null,"Jetpack の機能を検索しましょう。"],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Jetpack および WordPress.com の最新セキュリティスキャンは悪意のあるファイルを検出して直ちに報告するので、サイトで何が起きているか分からないということは決してありません。"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"セキュリティスキャンに関する情報は、「概要」セクションでご覧いただけます。"],"Configure your Security Scans":[null,"セキュリティスキャンを設定"],"This module has no configuration options":[null,"このモジュールには設定オプションがありません"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Jetpack をアップグレードして、検索エンジンにも訪問者にも、サイトの安全性に真剣に取り組んでいることを示しましょう。スパム対策ツールにより、スパムコメントを取り除き、SEO を保護し、訪問者が簡単にサイトを利用し続けられるようにします。"],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"リアルタイムのオフサイトバックアップと自動復元により安心してご利用いただけるため、投資のあらゆる部分について WordPress.com の保護を受けながら、素晴らしいコンテンツを制作してトラフィックを増やすことに集中できます。今すぐアップグレードしましょう。"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}%(module_slug)sの設定{{/link}}"],"Subscriber":[null,"購読者"],"Big iPhone/iPad Update Now Available":[null,"iPhone/iPad の大幅なアップデートが利用できるようになりました"],"The WordPress for Android App Gets a Big Facelift":[null,"WordPress for Android アプリが大幅リニューアル"],"WordPress.com Likes are:":[null,"WordPress.com「いいね」ボタン:"],"Comments headline":[null,"コメントのヘッドライン"],"A few catchy words to motivate your readers to comment.":[null,"読者にコメントを促すメッセージです。"],"Show a \"follow blog\" option in the comment form":[null,"コメントフォームに「ブログをフォロー」オプションを表示"],"Show a \"follow comments\" option in the comment form":[null,"コメントフォームに「コメントをフォロー」オプションを表示"],"Put a chart showing 48 hours of views in the admin bar":[null,"管理バーに過去48時間のビュー数の表を表示"],"Hide the stats smiley face image":[null,"統計のスマイル画像を非表示"],"Whitelisted IP addresses":[null,"ホワイトリストに登録された IP アドレス"],"Show photo metadata (Exif) in carousel, when available":[null,"写真のメタ情報 (Exif) がある場合はカルーセル内に表示する"],"Show an ad for the WordPress mobile apps in the footer of the mobile theme":[null,"WordPress モバイルアプリの広告をモバイルテーマのフッターに表示します"],"Copied!":[null,"コピー完了 !"],"Highlight and copy the following text to your clipboard:":[null,"以下のテキストをハイライトして、クリップボードにコピーします:"],"Regenerate address":[null,"アドレスを再生成"],"Automatically proofread content when: ":[null,"以下の場合にコンテンツを自動校正する:"],"A post or page is first published":[null,"投稿または固定ページを最初に公開する時"],"A post or page is updated":[null,"投稿または固定ページを更新した時"],"Automatic Language Detection":[null,"自動言語検出"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"校正は、英語、フランス語、ドイツ語、ポルトガル語、およびスペイン語でご利用いただけます。"],"Enable proofreading for the following grammar and style rules: ":[null,"以下の文法や文章スタイルのルールに対する校正を行う:"],"Add a phrase":[null,"フレーズを追加する"],"Cheatin' uh?":[null,"間違った操作を行われたようです。"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}この{{a}}2問のアンケート{{/a}}で Jetpack 連携を完了しなかった理由を教えていただけますか ?{{/p}}{{p}}無料のセキュリティおよびトラフィック機能をご利用いただくには、Jetpack 連携が必要です。{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"{{s}}Jetpack %(jetpack_version)s{{/s}} へようこそ !"],"Your Jetpack is already connected.":[null,"Jetpack はすでに正常に連携されています。"],"You're fueled up and ready to go, Jetpack is now active.":[null,"準備ができました ! Jetpack は有効になっています。"],"You're fueled up and ready to go.":[null,"準備ができました !"],"You are currently running a development version of Jetpack.":[null,"現在、Jetpack の開発バージョンを実行しています。"],"Submit Beta feedback":[null,"ベータ版へのフィードバックを送信"],"You, %(userName)s, are not connected to WordPress.com.":[null,"%(userName)s さんは WordPress.com に連携していません。"],"What would you like to see on your Jetpack Dashboard?":[null,"Jetpack ダッシュボードに何が表示されるとよいでしょうか ?"],"Let us know!":[null,"ご意見をお聞かせください !"],"Welcome to Jetpack":[null,"Jetpack へようこそ"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Jetpack のご利用を開始するには、WordPress.com アカウントに連携するか、アカウントを作成してください。これにより、強力なセキュリティ、トラフィック、およびカスタマイズのサービスをご利用いただけるようになります。"],"No account? Create one for free…":[null,"アカウントをお持ちでない場合、無料で作成しましょう…"],"Saving…":[null,"保存中..."],"Save Settings":[null,"設定を保存"],"Jetpack Stats Icon":[null,"Jetpack 統計アイコン"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}サイトの統計情報を有効化{{/a}}して、詳しい統計情報、「いいね」、フォロワー、購読者などの情報を確認しましょう。{{a1}}さらに詳しく{{/a1}}"],"Activate Site Stats":[null,"サイトの統計情報を有効化"],"Security Scanning":[null,"セキュリティスキャン"],"Upgrade":[null,"アップグレード"],"ACTIVE":[null,"有効"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"ハッカーやボットネット、スパム送信者は、サイトを無差別に攻撃します。あらゆる場所を頻繁に攻撃したいと思っているのです。WordPress.com の目標は、ブロックすることでこれらの脅威に備えるようサポートし、最悪のケースでもサイトを元の状態に復元するお手伝いをします。"],"Your site is on the Free Jetpack Plan":[null,"サイトは Jetpack 無料プランに入っています"],"Your site is on the Jetpack Premium plan":[null,"サイトは Jetpack プレミアムプランに入っています"],"Your site is on the Jetpack Professional plan":[null,"サイトは Jetpack プロフェッショナルプランに入っています"],"Your site is on Development Mode":[null,"サイトは開発モードになっています"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,"連携が完了したら、プレミアムまたはプロ版にアップグレードできます。最高レベルのセキュリティ、スパム保護ツール、優先サポートをご利用いただけるようになります。"],"State-of-the-art spam defense powered by Akismet.":[null,"Akismet が提供するスパムへの最新式の防御。"],"View your spam stats":[null,"スパム統計を表示する"],"Configure Akismet":[null,"Akismet を設定"],"View your security dashboard":[null,"セキュリティダッシュボードを表示する"],"Configure VaultPress":[null,"VaultPress を設定"],"Real-time backups":[null,"リアルタイムのバックアップ"],"One-click threat resolution":[null,"ワンクリックで脅威を解決"],"Compare Plans":[null,"プランを比較"],"Maximum grade security":[null,"最大級のセキュリティ"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place and optimized for WordPress.":[null,"容量無制限のリアルタイムバックアップ、ワンクリック復元、安定したスパム監視、マルウェア防御、および総当たりログイン攻撃に対する保護を、すべて1か所で、WordPress に最適化された状態でご利用いただけます。"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Malware scanning helps maintain peace of mind and keeps your backend safe from intruders.":[null,"安定したスパムフィルターにより、ブランドや読者を守り、SEO を向上させることができます。マルウェアのスキャンによって、バックエンドが侵入者から安全に守られ、安心できます。"],"Enjoy priority support":[null,"優先サポートをご利用ください"],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"サイトは開発モードになっているため、WordPress.com と連携できません。"],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Jetpack を最大限ご活用いただくため、アカウントを WordPress.com とリンクさせましょう。"],"Powerful WordPress.com features on every device.":[null,"WordPress.com の強力な機能をすべてのデバイスで活用しましょう。"],"Manage all your sites from a single dashboard.":[null,"単一のダッシュボードからすべてのサイトを管理しましょう。"],"Feel the performance":[null,"パフォーマンスを実感"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"すべての WordPress アプリは、スピードアップのために作られています。迅速なページロードや待ち時間の短縮など、パフォーマンスの違いをすぐに感じていただけます。"],"Bulk and automatic updates":[null,"一括自動更新"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"ほとんどの場合、セキュリティ上の不具合は古いプラグインにあります。WordPress.com のウェブアプリおよびデスクトップアプリを使用して、1か所で簡単に自動更新をオンにしたり、すべてのサイトのプラグインを手動で更新したりできます。"],"Focus on your Writing":[null,"執筆に没頭する"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"WordPress.com の新しいエディターは驚異の速度を誇り、ライターのために最適化されているため、気を散らすものが削減され、作業に没頭できるようになっています。"],"Try the New Editor":[null,"新しいエディターを試す"],"Connect with your Visitors":[null,"訪問者と繋がる"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"高度な統計情報を活用し、訪問者を監視しましょう。傾向を確認し、どのようなコンテンツでパフォーマンスが良いかを知ることで、世界中のどこにいても訪問者について理解を深めることができます。"],"View Your Stats":[null,"統計情報を表示する"],"Connect with the Community":[null,"コミュニティと繋がる"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"すべての WordPress アプリでは、驚くほどスピードが速く、あらゆる機能が搭載されたリーダーがご利用いただけます。そのため、いつでも、どこでもお気に入りのサイトを閲覧し、会話に加わることができます。"],"Launch Reader":[null,"Reader を起動する"],"Inspiration strikes any time, anywhere.":[null,"インスピレーションはいつ、どこで湧くか分かりません。"],"Get WordPress apps for any screen.":[null,"さまざまな画面で利用可能な WordPress アプリを入手しましょう。"],"In Your Pocket":[null,"ポケットに持ち歩く"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"コンテンツの公開、統計情報の追跡、コメントの管理など、さまざまな操作を世界中のどこにいても実行できます。WordPress.com のモバイルアプリはオープンソースであり、Apple デバイスや Android デバイスで無料で入手できます。"],"WordPress.com in the App Store":[null,"App Store の WordPress.com"],"WordPress.com in Google Play":[null,"Google Play の WordPress.com"],"On Your Desktop":[null,"デスクトップ上で利用"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"お使いのコンピューターで WordPress に定位置を提供するデスクトップアプリ。執筆中に気を散らされないだけでなく、ブラウザーを開かなくても執筆を行えます。"],"WordPress.com for Mac OS X":[null,"WordPress.com for Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com for Windows"],"WordPress.com for Linux":[null,"WordPress.com for Linux"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"セキュリティ脅威の包括的な自動スキャンをご利用いただくには、VaultPress を{{a}}インストールおよび有効化{{/a}}してください。"],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"セキュリティ脅威の包括的な自動スキャンをご利用いただくには、{{a}}アカウントをアップグレード{{/a}}してください。"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack は悪意のあるログイン試行をブロックしています。間もなくこちらに日付が表示されます !"],"Total malicious attacks blocked on your site.":[null,"サイトでブロックされた悪意のある攻撃の合計数。"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious sign in attempts.":[null,"{{a}}プロテクト機能を有効化{{/a}}して、悪意のあるログイン試行からサイトを常に保護しましょう。"],"All plugins are up-to-date. Awesome work!":[null,"すべてのプラグインは最新です。素晴らしいです !"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}管理を有効化{{/a}}して自動更新をオンにし、WordPress.com のプラグインを管理しましょう。"],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack は画像の表示速度を向上・最適化しています。"],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack がサイトを監視中です。サイトがダウンしていると判断した場合には、メールをお送りします。"],"Security":[null,"セキュリティ"],"Performance":[null,"パフォーマンス"],"Backups":[null,"バックアップ"],"{{a}}View backup details{{/a}}.":[null,"{{a}}バックアップの詳細を表示{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"サイト全体を自動でバックアップするには、VaultPress を{{a}}インストールおよび有効化{{/a}}してください。"],"Unavailable in Dev Mode.":[null,"開発モードではご利用いただけません。"],"Spam Protection":[null,"スパム対策"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"スパムへの最新式の防御を活用するには、{{a}}Akismet をインストール{{/a}}してください。"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"スパムへの最新式の防御を活用するには、{{a}}Akismet を有効化{{/a}}してください。"],"Invalid key":[null,"無効なキー"],"Unavailable in Dev Mode":[null,"開発モードではご利用いただけません"],"Activating recommended features…":[null,"おすすめ機能を有効化中…"],"Recommended features active.":[null,"おすすめ機能は有効化済みです。"],"Recommended features failed to activate. %(error)s":[null,"おすすめ機能の有効化に失敗しました。%(error)s"],"%(slug)s has been activated.":[null,"%(slug)s が有効化されました。"],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s の有効化に失敗しました。%(error)s"],"%(slug)s has been deactivated.":[null,"%(slug)s が無効化されました。"],"%(slug)s failed to deactivate. %(error)s":[null,"%(slug)s の無効化に失敗しました。%(error)s"],"Updating %(slug)s settings…":[null,"%(slug)s の設定を更新中…"],"Updated %(slug)s settings.":[null,"%(slug)s の設定を更新しました。"],"Error updating %(slug)s settings. %(error)s":[null,"%(slug)s の設定の更新中にエラーが発生しました。%(error)s"],"Updating %(slug)s address…":[null,"%(slug)s のアドレスを更新中…"],"Regenerated %(slug)s address .":[null,"%(slug)s のアドレスが再生成されました。"],"Error regenerating %(slug)s address. %(error)s":[null,"%(slug)s のアドレスの再生成中にエラーが発生しました。%(error)s"],"Resetting Jetpack options…":[null,"Jetpack オプションをリセット中…"],"Options reset.":[null,"オプションのリセットが完了しました。"],"Options failed to reset.":[null,"オプションのリセットに失敗しました。"],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Jetpack との連携を解除中にエラーが発生しました。エラー:%(error)s"],"Unlinking from WordPress.com":[null,"WordPress.com とのリンクを解除中"],"Unlinked from WordPress.com.":[null,"WordPress.com とのリンクが解除されました。"],"Error unlinking from WordPress.com. %(error)s":[null,"WordPress.com とのリンクを解除中にエラーが発生しました。%(error)s"],"At A Glance":[null,"概要"],"Clichés":[null,"決まり文句/死語"],"Dashboard":[null,"ダッシュボード"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"理由を教えていただけますか ?{{a}}2つの簡単な質問に回答{{/a}}していただき、Jetpack の改善にご協力ください。"],"Automattic's Privacy Policy":[null,"Automattic 社のプライバシーポリシー"],"WordPress.com Terms of Service":[null,"WordPress.com 利用規約"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}サイト検証を有効化{{/a}}すると、サイトを検証し、Google、Bing、および Pinterest でランクをアップさせることができます。"],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"サイト検証ツールは有効です。サイトをより正確にインデックスしてランク付けするために、Google、Bing、および Pinterest で検証されていることを確認してください。{{a}}すぐに検証する{{/a}}"],"Site Verification Tools":[null,"サイト検証ツール"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Photon を有効にする{{/a}}と、パフォーマンスの強化と画像処理のスピードアップを実現できます。"],"Image Performance %(photon)s":[null,"画像のパフォーマンス %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}管理を有効にして自動更新をオンにする{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}プラグインの自動更新をオンにする{{/a}}"],"Plugin Updates":[null,"プラグイン更新"],"To automatically back up your entire site, please {{a}}upgrade your account.{{/a}}.":[null,""],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"エラー:Akismet キーが欠落しているか、無効です。{{akismetSettings}}Akismet の設定で修正してください{{/akismetSettings}}。"],"No threats found, you're good to go!":[null,"脅威は見つかりませんでした。問題ありません。"],"{{a}}Contact Support{{/a}}":[null,"{{a}}サポート{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}VaultPress.com で詳細を確認する{{/a}}"],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}モニターを有効化{{/a}}すると、サイトがダウンした場合に通知を受け取れます。"],"Loading…":[null,"読み込み中…"],"Downtime Monitoring":[null,"ダウンタイムのモニター"],"{{button}}View more stats on WordPress.com {{/button}}":[null,"{{button}}WordPress.com で統計情報の詳細を表示{{/button}}"],"{{button}}View detailed stats{{/button}}":[null,"{{button}}詳細統計情報を表示{{/button}}"],"All-time comments":[null,"全期間中のコメント数"],"All-time views":[null,"全期間中の閲覧数"],"Best overall day":[null,"最高"],"Views today":[null,"今日の閲覧数"],"Months":[null,"月"],"Weeks":[null,"週"],"Days":[null,"日"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"統計情報のロード中に異常が発生しました。あとで再試行するか、{{a}}WordPress.com ですぐに統計情報を表示します{{/a}}"],"Click to view detailed stats.":[null,"詳細な統計情報を表示するにはクリックします。"],"Views: %(numberOfViews)s":[null,"閲覧数:%(numberOfViews)s"],"Week of %(date)s":[null,"%(date)sの週"],"Manage security on WordPress.com":[null,"WordPress.com でセキュリティを管理"],"Skip this step":[null,"このステップをスキップ"],"Skip the Jetpack Jumpstart process":[null,"Jetpack のジャンプスタートプロセスのスキップ"],"Features can be activated or deactivated at any time.":[null,"各機能は、いつでも有効化または無効化できます。"],"Jetpack's recommended features include:":[null,"Jetpack のおすすめ機能には、次のようなものがあります。"],"Activate Recommended Features":[null,"おすすめ機能の有効化"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Jetpack のおすすめの機能を有効化して、すぐにサイトをパワーアップできます。"],"Jump Start your Site":[null,"サイトのジャンプスタート"],"Link to WordPress.com":[null,"WordPress.com へのリンク"],"Unlink me from WordPress.com":[null,"WordPress.com へのリンク解除"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Jetpack でサイトの強化とセキュリティ強化を実現している多くのユーザーの一員になりませんか。我々は WordPress に関して熱心で、人々の暮らしをより良いものにするために日々努力をしています。"],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack は、高い技術スキルと意欲を持った人たちのコミュニティによってサポートされています。世界中どこでも、すぐにサポートしてくれます。"],"Did we mention free, professional support?":[null,"さらに、プロのサポートも無料でご利用いただけます。"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack では、WordPress.com の最新コンテンツ配信ネットワークを使用して、種類豊富な画像を高速でロードできます。どのデバイスでも使用でき、完全に無料です。"],"Lightning fast, optimized images":[null,"高速な最適化された画像"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"セキュリティのリリースを逃すこともなく、複数のサイトでの更新に膨大な時間を割く必要はありません。"],"Automatic site updates.":[null,"サイトの自動更新。"],"Live site monitoring.":[null,"サイトのライブモニター。"],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"何百万ものサイトで何億回ものログイン攻撃をブロックしてきた Protect があれば、もう心配はいりません。"],"Block site attacks.":[null,"サイトへの攻撃をブロック。"],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack は、悪意のあるログイン試行をブロックし、サイトがダウンすると通知し、プラグインを自動でアップデートするので、すべてお任せください。"],"Site security and peace of mind":[null,"サイトのセキュリティと安全"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack は WordPress.com のパワーを利用して、サイト訪問者に関する洞察や、どの部分を読んだか、どのルートで訪問したかなど、詳細なインサイトを提示します。"],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"関連記事があることで、共有したり読んだりするためにサイトにとどまるよう促すことができます。"],"Increase page views.":[null,"ページビューを増やす。"],"Give visitors the tools to share and subscribe to your content.":[null,"サイト訪問者に、記事の内容をシェアしたり購読したりするためのツールを提供します。"],"Build a community.":[null,"コミュニティの作成。"],"Sharing & Like Buttons":[null,"「共有」や「いいね!」ボタン"],"Automated social marketing.":[null,"自動ソーシャルマーケティング。"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack には、多くのトラフィックやエンゲージメントのツールが用意されていて、サイト訪問者を増やして、長い時間サイトに留まるようサポートします。"],"Manage Plugins":[null,"プラグインの管理"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"ストレスが軽減されます。モニター機能により、万一サイトがダウンした場合、リアルタイムにアラートで通知されます。"],"Track your growth":[null,"サイトの増加状況の追跡"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"パブリサイズを使って友達やフォロワー、世界中の人たちと投稿を自動共有しましょう。"],"Drive more traffic to your site":[null,"サイトのトラフィックを増加"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Jetpack との連携時に問題が発生しました。「WordPress.com と連携」をもう一度クリックしてください。"],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Jetpack との連携時に問題が発生しました。Jetpack を無効にしてから再び有効にした後、再度連携してください。"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Jetpack 認証では WordPress ブログにログインしたままであることが必要です。"],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Jetpack にエラーが発生しています。{{/s}}ご不便をおかけして申し訳ございません。しばらく経ってからもう一度お試しください。エラーが続く場合は、次のメッセージを含めてサポートにご連絡ください。%(error_key)s"],"Disconnecting Jetpack":[null,"Jetpack 連携を解除中"],"Learn more":[null,"さらに詳しく"],"Pinterest":[null,"Pinterest"],"Google":[null,"Google"],"Show related content after posts":[null,"投稿の後に関連コンテンツを表示"],"Use a large and visually striking layout":[null,"視覚的インパクトがある大きめのレイアウトを使う"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"関連記事と投稿の区別がつきやすいよう「関連」見出しを表示する"],"Related":[null,"関連"],"Email Address":[null,"メールアドレス"],"Media":[null,"メディア"],"Site Stats":[null,"サイト統計情報"],"Testimonials":[null,"推薦文"],"Comments":[null,"コメント"],"Ignored Phrases":[null,"無視する語句"],"Use automatically detected language to proofread posts and pages":[null,"投稿や固定ページの校正に自動的に検出した言語を使う"],"Redundant Phrases":[null,"冗長な言い回し"],"Phrases to Avoid":[null,"無視するフレーズ"],"Passive Voice":[null,"受動態"],"Jargon":[null,"特殊用語"],"Hidden Verbs":[null,"隠れ動詞"],"Double Negatives":[null,"二重否定"],"Diacritical Marks":[null,"発音区別符"],"Complex Phrases":[null,"難解な言い回し"],"Bias Language":[null,"バイアス言語"],"English Options":[null,"英語設定"],"Proofreading":[null,"校正"],"Connect Jetpack":[null,"Jetpack と連携"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack は WordPress.com と連携できませんでした:%(error_key)s。これは通常、Web ホスト上の何らかの設定が間違っていることを意味しています。"],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com 側の問題により現在 Jetpack をご利用いただけません。後ほどもう一度お試しください。"],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack にエラーが発生しています。{{/s}}このサイトを WordPress.com に連携できません。これは通常、お使いのサイトが公開されていないことを意味しています (localhost)。"],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Jetpack を利用するには、サイトが公開されていて、アクセス制限がかかっていない必要があります:%(error_key)s"],"You have successfully disconnected Jetpack":[null,"Jetpack の連携を解除しました"],"Active":[null,"有効"],"Settings":[null,"設定"],"Learn More":[null,"さらに詳しく"],"Disconnect Jetpack":[null,"Jetpack 連携を解除"],"Test your site’s compatibility with Jetpack.":[null,"サイトの Jetpack 対応をテストできます。"]}