{"":{"po-revision-date":"2016-05-07 14:29:30+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"seconds":[null,"secondi"],"Start Video After":[null,"Fai partire il video dopo"],"pixels":[null,"pixel"],"Video Width":[null,"Larghezza video"],"Video ID":[null,"ID Video"],"High definition on by default":[null,"Alta definizione attiva come impostazione predefinita"],"Autoplay video on page load":[null,"Esegui il video al caricamento della pagina"],"Loop video playback":[null,"Diffusione continua del video"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous images super fast optimized for any device, and it’s completely free.":[null,"Jetpack utilizza la content delivery network di WordPress.com per caricare le tue immagini velocemente e ottimizzate per ogni device, ed è completamente gratis."],"Have faster loading images with Jetpack Photon":[null,"Rendi il caricamento delle immagini più veloce con Jetpack Photon"],"Free professional support":[null,"Supporto gratuito professionale"],"Jetpack is supported by some of the most technical and passionate people in the community. Located around the globe and ready to help you.":[null,"Jetpack è supportato da alcune delle persone più professionali e appassionate nella comunità. Vivono in tutto il mondo e sono pronte ad aiutarti."],"Jetpack has an amazing free support team":[null,"Jetpack ha un gruppo di supporto gratutito davvero meraviglioso"],"Link the video title to its URL on VideoPress.com":[null,"Crea un collegamento dal titolo del video all'URL su VideoPress.com"],"Use only Open Source codecs (may degrade performance)":[null,"Utilizza solo codec Open Source (può impattare sulle performance)"],"Use legacy Flash Player (not recommended)":[null,"Utilizza il vecchio Flash Player (non raccomandato)"],"There are no posts to display. <a href=\"%s\" target=\"_blank\">Want more traffic?</a>":[null,"Non ci sono articoli da visualizzaew. <a href=\"%s\" target=\"_blank\">Vuoi più traffico?</a>"],"Drive more traffic to your site":[null,"Porta più traffico al tuo sito"],"Automated social marketing":[null,"Azioni di social marketing automatizzate"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Usa la funzione Pubblicizza per condividere in modo automatico i tuoi articoli con gli amici, con chi ti segue e con il mondo intero."],"Build a community":[null,"Costruisci una comunità"],"Give visitors the tools to Share and Subscribe to your content.":[null,"Fornisci ai visitatori gli strumenti per condividere e sottoscrivere i tuoi contenuti."],"Increase page views":[null,"Aumenta le visualizzazioni alla pagina "],"Keep visitors engaged, by giving them more to share and read with Related Posts.":[null,"Coinvolgi i visitatori dando loro più contenuti da condividere e leggere con gli articoli correlati."],"Track your growth":[null,"Segui lo sviluppo"],"View detailed insights and analytics about your site with Jetpack":[null,"Visualizza i dettagli del traffico e le statistiche relative al tuo sito con Jetpack"],"Site Security and Peace of Mind":[null,"Sicurezza del sito e tranquillità"],"Block site attacks":[null,"Blocca gli attacchi al sito"],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks on millions of sites.":[null,"Grazie a Protect puoi stare tranquillo, lo strumento che ha bloccato miliardi di attacchi su milioni di siti."],"Live site monitoring​":[null,"Monitoraggio live del sito."],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Stai tranquillo. Monitor ti invierà degli avvisi in real-time se il tuo sito dovesse diventare inaccessibile."],"Automatic updates":[null,"Aggiornamenti automatici"],"With Manage, you’ll never be behind on a security release or waste time updating multiple sites.":[null,"Con Manage, non resterai mai indietro con un aggiornamento di sicurezza, e non perderai tempo a gestire siti multipli."],"Optimized Images, Lightning Fast":[null,"Immagini ottimizzate, velocissime"],"This is an XML Sitemap generated by <a href=\"%s\" target=\"_blank\">Jetpack</a>, meant to be consumed by search engines like <a href=\"%s\" target=\"_blank\">Google</a> or <a href=\"%s\" target=\"_blank\">Bing</a>.":[null,"Questa è una sitemap XML generata da <a href=\"%s\" target=\"_blank\">Jetpack</a>, per i motori di ricerca come <a href=\"%s\" target=\"_blank\">Google</a> o <a href=\"%s\" target=\"_blank\">Bing</a>."],"<em>Generated</em> by <a href=\"%s\" target=\"_blank\">Jetpack for WordPress</a>":[null,"<em>Generato</em> da <a href=\"%s\" target=\"_blank\">Jetpack per WordPress</a>"],"Invalid Video GUID!":[null,"GUID Video non valido!"],"VideoPress Shortcode":[null,"Shortcode VideoPress"],"Fill out my Wufoo form!":[null,"Compila il mio modulo Wufoo!"],"<strong>The Contact Info Widget</strong> helps you display important information about your business. The widget allows you to show your business on a map, as well as your opening hours and contact information.":[null,"<strong>Il widget Informazioni di contatto</strong> ti aiuta a mostrare importanti informazioni riguardanti la tua azienda. Questo widget ti consente di mostrare la tua azienda su una mappa, i tuoi orari di apertura e le informazioni di contatto."],"<strong>The Goodreads Widget</strong> lets you display your Goodreads Shelf in your sidebar.":[null,"<strong>Il widget Goodreads</strong> ti permette di mostrare la tua libreria Goodreads nelle sidebar."],"<strong>The Google+ Badge Widget</strong> allows you to display information about a person, a page, or a community from Google+.":[null,"<strong>Il widget Google+</strong> ti consente di mostrare informazioni su una persona, su una pagina, oppure su una community da Google+."],"Some themes and plugins have <a href=\"%1$s\" target=\"_blank\">known conflicts</a> with Jetpack – check the <a href=\"%2$s\" target=\"_blank\">list</a>. (You can also browse the <a href=\"%3$s\" target=\"_blank\">Jetpack support pages</a> or <a href=\"%4$s\" target=\"_blank\">Jetpack support forum</a> to see if others have experienced and solved the problem.)":[null,"Alcuni temi e plugin <a href=\"%1$s\" target=\"_blank\">vanno in conflitto</a> con Jetpack – controlla la <a href=\"%2$s\" target=\"_blank\">lista</a>. (Puoi anche cercare nella <a href=\"%3$s\" target=\"_blank\">pagina di supporto di Jetpack</a> o <a href=\"%4$s\" target=\"_blank\">nel forum di supporto di Jetpack</a> se altri hanno avuto il tuo stesso problema e l'hanno risolto.)"],"Would you mind telling us why you did not complete the Jetpack connection in this <a href=\"%s\">1 question survey</a>?":[null,"Ti dispiacerebbe dirci perché non hai completato la connessione a Jetpack in <a href=\"%s\">questo sondaggio</a>?"],"A Jetpack connection is required for our free security and traffic features to work.":[null,"È necessaria una connessione a Jetpack per abilitare le funzionalità di sicurezza e traffico."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Devi essere connesso al tuo blog WordPress durante l'autorizzazione di Jetpack."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"C'è stato un problema con la connessione Jetpack; disattiva e poi riattiva il plugin Jetpack, poi riprova a connetterti."],"There was an issue connecting your Jetpack. Please click &#8220;Connect to WordPress.com&#8221; again.":[null,"C'è stato un problema nella connessione Jetpack.Fai clic di nuovo su &#8220;Collega Jetpack&#8221;."],"<a href=\"%s\" target=\"_blank\">Learn more</a> about these options.":[null,"<a href=\"%s\" target=\"_blank\">Per saperne di più</a> su queste opzioni."],"Backups are recommended to protect your site before you make any changes.":[null,"Ti raccomandiamo di effettuare un backup prima di apportare qualsiasi modifica."],"Enable VaultPress Backups":[null,"Attiva i backup di VaultPress"],"Spam affects your site's legitimacy, protect your site with Akismet.":[null,"Lo spam riduce la credibilità del tuo sito. Proteggilo con Akismet."],"Automate Spam Blocking":[null,"Rendi automatico il blocco dello spam"],"Great job! Now let's make sure your hard work is never lost, backup everything with VaultPress.":[null,"Ottimo lavoro! Adesso assicurati che il tuo lavoro non venga mai perso, fai il backup di tutto con VaultPress."],"Enable Backups":[null,"Attiva i backup"],"Maximum Width (px):":[null,"Larghezza massima (px):"],"Images":[null,"Carica immagine"],"Create <a href=\"%s\" title=\"Go to Users → All Users\">additional Administrators</a> to change primary user.":[null,"Crea <a href=\"%s\" title=\"Vai a Utenti → Tutti gli utenti\">altri Amministratori</a> per cambiare l'utente principale."],"This module creates two XML sitemap files that list the URLs of posts and pages in your site with important information about each one. This files can be accessed by search engines like Google or Bing so they can crawl and understand your site.":[null,"Questo modulo crea due file XML di sitemap che elencano gli URL di articoli e pagine nel tuo sito, con informazioni importanti a proposito di ciascuno di essi. A questi file possono accedere i motori di ricerca come Google o Bing, riuscendo così ad analizzare ed interpretare il tuo sito."],"Your sitemaps are accessible at:":[null,"Le tue sitemap sono accessibili all'indirizzo:"],"After activating the module, your sitemaps will be accessible at:":[null,"Dopo aver attivato il modulo, le tue sitemap saranno accessibili all'indirizzo:"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; a standard sitemap for use with any search engine;":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; una sitemap standard da utilizzarsi con qualunque motore di ricerca;"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; a sitemap specially tailored for Google News.":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; una sitemap generata specificamente per Google Notizie."],"Invalid Twitter Timeline username":[null,"Nome utente della Timeline Twitter non valido"],"Invalid Twitter Timeline id":[null,"ID di Timeline Twitter non valido"],"Order Top Posts &amp; Pages By:":[null,"Ordina gli articoli e le pagine più importanti per:"],"Views":[null,"Visualizzazioni"],"An error occurred while downloading blog information":[null,"Si è verificato un errore scaricando le informazioni del blog"],"Once added, your custom content will be visible on your website at <a href=\"%1$s\">%1$s</a> or <a href=\"%2$s\">%2$s</a>, or you may add them with <a href=\"%3$s\" target=\"_blank\">shortcodes</a>.":[null,"Una volta aggiunto, il tuo contenuto personalizzato sarà visibile sul tuo sito all'indirizzo <a href=\"%1$s\">%1$s</a> or <a href=\"%2$s\">%2$s</a>, o in alternativa puoi aggiungerli tramite <a href=\"%3$s\" target=\"_blank\">shortcode</a>."],"Once activated, you can selectively activate the content types you need at Settings &rarr; Writing &rarr; Your Custom Content Types.":[null,"Una volta reso attivo, puoi attivare selettivamente i tipi di contenuto di cui necessiti sotto Impostazioni &rarr; Scrittura &rarr; I tuoi tipi di contenuto personalizzati."],"Full details can be found on the <a href=\"%s\" title=\"Custom Content Types support page\" target=\"_blank\">Custom Content Types support page</a>.":[null,"Tutti i dettagli possono essere trovati sulla <a href=\"%s\" title=\"Pagina di supporto dei tipi di contenuto personalizzati\" target=\"_blank\">pagina di supporto dei tipi di contenuto personalizzati</a>."],"After activating this module, find the editor in Appearance &#8594; Edit CSS.":[null,"Dopo aver attivato questo modulo, trova l'editor sotto Aspetto &#8594; Modifica CSS."],"Organize and display different types of content on your site, such as Portfolio Projects and Testimonials. These content types are separate from Posts and Pages.":[null,"Organizza e mostra tipi di contenuto differenti sul tuo sito, come ad esempio Progetti e Testimonial. Questi tipi di contenuto sono distinti da Articoli e Pagine."],"You are running Jetpack on a <a href=\"%s\" target=\"_blank\">staging server</a>.":[null,"Jetpack è in esecuzione su un <a href=\"%s\" target=\"_blank\">server di staging</a>."],"We have apps for <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) and Android</a>!":[null,"Abbiamo le App per <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) e Android</a>!"],"An error occurred fetching the remote data.":[null,"Si è verificato un errore durante il recupero dei dati remoti."],"Invalid remote response.":[null,"Risposta da remoto non valida."],"We cannot display information for this blog.":[null,"Impossibile visualizzare le informazioni di questo blog."],"Invalid site information returned from remote.":[null,"Informazioni del sito non valide restituite da remoto."],"No posts data returned by remote.":[null,"Nessun dato degli articoli è stato restituito da remoto."],"Information about this blog is currently being retrieved.":[null,"Il recupero delle informazioni su questo blog è in corso."],"Cannot load blog information at this time.":[null,"Impossibile caricare le informazioni del blog in questo momento."],"Cannot load blog posts at this time.":[null,"Impossibile caricare gli articoli del blog in questo momento."],"You must specify a valid blog URL!":[null,"Devi specificare un URL del blog valido."],"An error occurred while downloading blog posts list":[null,"Si è verificato un errore durante il download della lista degli articoli del blog"],"Detailed information":[null,"Informazioni dettagliate"],"To quickly boost performance, security, and engagement we recommend activating <strong>%1$s and %2$s</strong>. Click <strong>Jump Start</strong> to activate these features or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Per migliorare rapidamente le prestazioni, la sicurezza e la gestione, consigliamo di attivare <strong>%1$s e %2$s</strong>. Fai clic su <strong>Jump Start</strong> per attivare queste funzioni oppure <a class=\"pointer jp-config-list-btn\">leggi ulteriori informazioni</a>"],"To quickly boost performance, security, and engagement we recommend activating <strong>%s</strong>. Click <strong>Jump Start</strong> to activate this feature or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Per migliorare rapidamente le prestazioni, la sicurezza e la gestione, consigliamo di attivare <strong>%s</strong>. Fai clic su <strong>Jump Start</strong> per attivare questa funzione oppure <a class=\"pointer jp-config-list-btn\">leggi ulteriori informazioni</a>"],"Help and Support":[null,"Guida in linea e supporto tecnico"],"Visit support site":[null,"Visita il sito di supporto"],"Browse forums":[null,"Consulta i forum"],"Contact us directly":[null,"Contattaci direttamente"],"Premium Add-ons":[null,"Componenti aggiuntivi Premium"],"Business site? Safeguard it with real-time backups, security scans, and anti-spam.":[null,"Disponi di un sito aziendale? Proteggilo con backup in tempo reale, scansioni di sicurezza e anti-spam."],"Compare Options":[null,"Confronta le opzioni"],"Social Menu":[null,"Menu social"],"Facebook Page Plugin":[null,"Plugin della pagina Facebook"],"Use the Facebook Page Plugin to connect visitors to your Facebook Page":[null,"Usa il plugin della pagina Facebook per connettere i visitatori alla tua pagina Facebook"],"Change Frequency":[null,"Cambia frequenza"],"Last Updated":[null,"Ultimo aggiornamento"],"Click to share on Facebook":[null,"Fai clic per condividere su Facebook"],"Skype":[null,"Skype"],"Share on Skype":[null,"Condividi su Skype"],"XML Sitemap":[null,"Sitemap XML"],"You can find more information on XML sitemaps at <a href=\"%s\" target=\"_blank\">sitemaps.org</a>":[null,"Puoi trovare maggiori informazioni sulle XML sitemap qui <a href=\"%s\" target=\"_blank\">sitemaps.org</a>"],"If your problem isn't known or caused by a plugin, try activating %s (the default WordPress theme).":[null,"Se il problema è sconosciuto oppure è causato da un plugin, prova ad attivare %s (il tema predefinito di WordPress)."],"If your problem isn't known or caused by a plugin, try activating the default WordPress theme.":[null,"Se il problema è sconosciuto oppure è causato da un plugin, prova ad attivare il tema predefinito di WordPress."],"If this solves the problem, something in your theme is probably broken – let the theme's author know.":[null,"Se in questo modo il problema si risolve, probabilmente il tema è danneggiato. Informane l'autore."],"Let Jetpack deliver your images optimized and faster than ever.":[null,"Permetti a Jetpack di offrire immagini ottimizzate in modo più veloce che mai."],"Enable auto-updates":[null,"Attiva aggiornamenti automatici"],"Track detailed stats on this post and the rest of your site.":[null,"Tieni traccia delle statistiche dettagliate su questo articolo e sul resto del tuo sito."],"Success! Jetpack Stats is now activated.":[null,"Operazione completata. Statistiche Jetpack è ora attivato."],"Enable Jetpack Stats":[null,"Attiva Statistiche Jetpack"],"Success! Stats are now active.":[null,"Operazione completata. Le statistiche sono ora attive."],"We are sorry but unfortunately Stats did not activate.":[null,"Siamo spiacenti, ma non è stato possibile attivare le statistiche."],"<strong>Your Jetpack has a glitch.</strong>  We&#8217;re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":[null,"<strong>Jetpack ha riscontrato un errore tecnico.</strong> Ci scusiamo per l'inconveniente. Riprova più tardi e, se il problema persiste, contatta il supporto con questo messaggio: %s"],"%s requires at least one selection":[null,"%s richiede almeno una selezione"],"More information on Sitemaps.":[null,"Scopri di più sulle sitemap."],"Your site is currently set to discourage search engines from indexing it so the sitemap will not be accessible.":[null,"Il tuo sito è attualmente impostato in modo da non incentivarne l'indicizzazione da parte dei motori di ricerca, per cui la sitemap non sarà accessibile."],"You must specify an option_name":[null,"Devi specificare una option_name"],"You must specify a whitelisted option_name":[null,"Devi specificare una option_name in whitelist"],"You must specify an option_value":[null,"Devi specificare una option_value"],"Activate remote management":[null,"Attiva la gestione remota"],"Save time with auto updates on WordPress.com":[null,"Risparmia tempo con gli aggiornamenti automatici da WordPress.com"],"Go to WordPress.com to enable auto-updates for plugins":[null,"Vai a WordPress.com per attivare gli aggiornamenti automatici dei plugin"],"Enable auto-updates on WordPress.com":[null,"Attiva gli aggiornamenti automatici su WordPress.com"],"Try the brand new editor.":[null,"Prova il nuovo editor"],"Write on WordPress.com":[null,"Scrivi su WordPress.com"],"<span>Author:</span> <a href=\"%1$s\">%2$s</a>":[null,"<span>Autore:</span> <a href=\"%1$s\">%2$s</a>"],"Can not disconnect Jetpack":[null,"Non è possibile scollegare jetpack"],"Disconnecting is not possible while in staging mode.<br /><a href=\"%s\" target=\"_blank\">Learn more about how staging sites work</a>.":[null,"Non è possibile scollegarsi mentre si è in modalità staging.<br /><a href=\"%s\" target=\"_blank\">Scopri di più sul funzionamento dei siti di staging</a>."],"Save time with automated plugin updates.":[null,"Salva tempo con gli aggiornamenti automatici dei plugin."],"Success!":[null,"Fatto!"],"All pages":[null,"Tutte le pagine"],"Comments are not allowed.":[null,"I commenti non sono consentiti."],"Your IP (%1$s) has been flagged for potential security violations.":[null,"Il tuo IP (%1$s) è stato contrassegnato per potenziali violazioni della sicurezza."],"Just one more step before your themes can be managed with WordPress.com. Click the button below and you'll be managing your themes with our newly-redesigned user interface.":[null,"Solo un altro passo per poter gestire i tuoi temi con WordPress.com. Fai clic sul pulsante qui sotto per gestire i tuoi temi con la nostra interfaccia utente appena riprogettata."],"Filter comics list":[null,"Filtra elenco vignette"],"Comics list navigation":[null,"Navigazione elenco vignette"],"Comics list":[null,"Elenco vignette"],"Menu item label list navigation":[null,"Navigazione elenco etichette elementi menu"],"Menu item labels list":[null,"Elenco etichette elementi menu"],"Menu section list navigation":[null,"Navigazione elenco sezioni menu"],"Menu section list":[null,"Elenco sezioni menu"],"Filter menu items list":[null,"Filtra elenco elementi menu"],"Menu item list navigation":[null,"Navigazione elenco elementi menu"],"Menu items list":[null,"Elenco elementi menu"],"Filter projects list":[null,"Filtra elenco progetti"],"Project list navigation":[null,"Navigazione elenco progetti"],"Projects list":[null,"Elenco progetti"],"Project type list navigation":[null,"Navigazione elenco tipi di progetti"],"Project type list":[null,"Elenco tipi di progetti"],"Project tag list navigation":[null,"Navigazione elenco tag progetto"],"Project tag list":[null,"Elenco tag progetti"],"Filter Testimonials list":[null,"Filtra elenco testimonianze"],"Testimonial list navigation":[null,"Navigazione elenco testimonianze"],"Testimonials list":[null,"Elenco testimonianze"],"Just one more step before your plugins can be managed with WordPress.com. Click the button below and you'll be managing all of your plugins in one place.":[null,"Solo un altro passo per poter gestire i tuoi plugin con WordPress.com. Fai clic sul pulsante qui sotto per gestire tutti i tuoi plugin da un unico punto."],"Just one more step before your site can be secured by Jetpack and WordPress.com. Click the button below and you'll be safe and secure.":[null,"Solo un altro passo per poter proteggere il sito con Jetpack e WordPress.com. Facendo clic sul pulsante qui sotto sarai tranquillo e sicuro."],"Just one more step before your menus can be managed with WordPress.com. Click the button below and you'll be managing your menus with our newly-redesigned user interface.":[null,"Solo un altro passo per poter gestire i tuoi menu con WordPress.com. Fai clic sul pulsante qui sotto per gestire i tuoi menu con la nostra interfaccia utente appena riprogettata."],"Just one more step before you can manage your site from WordPress.com! Click the button below and you will be good to go.":[null,"Solo un altro passo per poter gestire il tuo sito da WordPress.com. Fai clic sul pulsante qui sotto per iniziare."],"Well that was easy. You can now manage all of your sites in one convenient place on WordPress.com":[null,"È stato facile. Ora puoi gestire tutti i tuoi siti comodamente da un unico punto su WordPress.com"],"Manage Your Plugins":[null,"Gestisci i plugin"],"Manage Your Themes":[null,"Gestisci i temi"],"Manage Your Security Settings":[null,"Gestisci le impostazioni di sicurezza"],"Manage Your Menus":[null,"Gestisci i menu"],"Manage Your Site":[null,"Gestisci il sito"],"Show Photo":[null,"Mostra foto"],"Show Owners":[null,"Mostra proprietari"],"Show Tag Line":[null,"Mostra slogan"],"%s username:":[null,"Nome utente %s:"],"Landscape":[null,"Paesaggio"],"Portrait":[null,"Ritratto"],"Theme":[null,"Tema"],"Layout":[null,"Impaginazione"],"Type of Widget":[null,"Tipo di widget"],"Google+ URL":[null,"URL Google+"],"Width":[null,"Larghezza:"],"The email address has opted out of subscription emails. <br /> You can manage your preferences at <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>":[null,"Questo indirizzo e-mail ha disattivato la funzione di invio delle e-mail di abbonamento. <br /> Puoi gestire le tue preferenze su <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>"],"Manage your email preferences.":[null,"Gestisci le preferenze e-mail."],"Person Widget":[null,"Widget Persona"],"Page Widget":[null,"Widget Pagina"],"Community Widget":[null,"Widget Comunità"],"Google+ Badge":[null,"Badge Google+"],"Display a Google+ Badge to connect visitors to your Google+":[null,"Visualizza un badge Google+ per collegare i visitatori al tuo Google+"],"It looks like your Google+ URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Sembra che l'URL del tuo Google+ sia configurato in modo errato. Verifica le <a href=\"%s\">impostazioni del widget</a>."],"Reduce security risks with automated plugin updates.":[null,"Riduci i rischi di sicurezza con gli aggiornamenti dei plugin automatici."],"Activate Now":[null,"Attiva ora"],"Speed up your photos and save bandwidth costs by using a free content delivery network.":[null,"Velocizza la visualizzazione delle foto e risparmia sulla larghezza di banda usando una rete di distribuzione dei contenuti gratuita."],"Success! WordPress.com tools are now active.":[null,"Operazione completata. Gli strumenti WordPress.com sono ora attivi."],"We are sorry but unfortunately Manage did not activate.":[null,"Ci dispiace, ma sfortunatamente la gestione non si è attivata."],"Site successfully connected.":[null,"Il sito è stato correttamente collegato."],"Site connection <strong>failed</strong>":[null,"Collegamento al sito <strong>non riuscito</strong>"],"%s is now my domain.":[null,"%s è ora il mio dominio."],"%s is still my domain.":[null,"%s è ancora il mio dominio."],"Checkbox with Multiple Items":[null,"Casella di controllo con più elementi"],"Limit width to %1$s pixels for full size images. (<a href=\"%2$s\" target=\"_blank\">More info</a>.)":[null,"Limita la larghezza a %1$s pixel per le immagini a grandezza intera. (<a href=\"%2$s\" target=\"_blank\">Maggiori informazioni</a>)."],"Show all":[null,"Mostra tutti"],"Enhanced site stats and insights.":[null,"Informazioni e statistiche avanzate sul sito."],"Go to WordPress.com to try these features":[null,"Vai a WordPress.com per provare queste funzionalità"],"Go to WordPress.com":[null,"Vai a WordPress.com"],"Activate free WordPress.com features":[null,"Attiva le funzionalità gratuite di WordPress.com"],"Activate features":[null,"Attiva funzionalità"],"Jetpack includes many other features that you can use to customize how your site looks and functions. These include Contact Forms, Tiled Photo Galleries, Custom CSS, Image Carousel, and a lot more.":[null,"Jetpack include molte altre funzionalità che possono essere utilizzate per personalizzare l'aspetto e il funzionamento del sito. Tra queste vi sono i moduli di contatto, le gallerie fotografiche affiancate, i CSS personalizzati, i caroselli di immagini e molto altro ancora."],"See the other %s Jetpack features":[null,"Scopri le altre %s funzioni di Jetpack"],"We offer free, full support to all Jetpack users. Our support team is always around to help you.":[null,"Offriamo supporto completo gratuito a tutti gli utenti Jetpack. Il nostro team di supporto è sempre disponibile ad aiutarti."],"Connect your account":[null,"Connetti il tuo account"],"RESET EVERYTHING (during testing only) - will reset modules to default as well":[null,"AZZERA TUTTO (solo durante le verifiche) azzererà anche i moduli alle impostazioni predefinite"],"loading&hellip;":[null,"Caricamento&hellip;"],"Learn more":[null,"Per saperne di più"],"Activated":[null,"Attivato"],"Premium Jetpack Service":[null,"Servizio Jetpack Premium"],"PAID":[null,"PAGATO"],"Modal window. Press escape to close.":[null,"Finestra in primo piano Premi ESC per chiudere."],"Close modal window":[null,"Chiudi finestra in primo piano"],"Get started with Jetpack Multisite":[null,"Inizia con Jetpack Multisito"],"Get started managing your Multisite install of Jetpack by connecting.":[null,"Inizia a gestire la tua installazione multisito di Jetpack effettuando la connessione."],"Username":[null,"Nome utente"],"Site Username":[null,"Nome utente del sito"],"WordPress.com Username":[null,"Username WordPress.com"],"Not connected":[null,"Non collegato"],"Unlink my account ":[null,"Scollega il tuo account "],"Link your account":[null,"Collega il tuo account"],"Primary User of the site":[null,"Utente principale del sito"],"Site Username (Primary)":[null,"Nome utente del sito (principale)"],"Jetpack Primary User":[null,"Utente principale Jetpack"],"Learn about what being the Primary User means.":[null,"Informazioni su che cosa significa essere utenti principali."],"(primary)":[null,"(principale)"],"%sConnect more admins%s":[null,"%sConnetti altri amministratori%s"],"Set the primary account holder":[null,"Impostare il titolare di account principale"],"Disconnect site from WordPress.com":[null,"Esegui la disconnessione dal sito WordPress.com"],"Disconnecting Jetpack":[null,"Disconnessione di Jetpack in corso"],"Before you completely disconnect Jetpack is there anything we can do to help?":[null,"Prima della disconnessione da Jetpack, possiamo aiutarti in qualche modo?"],"Confirm Disconnect":[null,"Conferma disconnessione"],"I Need Support":[null,"Mi serve assistenza"],"cancel":[null,"Annulla"],"Jetpack is network activated and notices can not be dismissed.":[null,"La rete di Jetpack è attiva e gli avvisi non possono essere ignorati."],"Have feedback on Jetpack?":[null,"Hai un riscontro su Jatpack?"],"Answer a short survey to let us know how we&#8217;re doing and what to add in the future.":[null,"Partecipa ad un breve sondaggio per farci sapere come stiamo andando e cosa aggiungere in futuro."],"Take Survey":[null,"Partecipa al Sondaggio"],"An <span>Automattic</span> Airline":[null,"Una Compagnia Aerea di proprietà di<span>Automattic</span>"],"Privacy Policy":[null,"Informativa sulla privacy"],"Terms of Service":[null,"Termini di Servizio"],"Jetpack Network Settings Updated!":[null,"Impostazioni di rete Jetpack aggiornate."],"Network Settings":[null,"Impostazioni di Rete"],"Global":[null,"Globale"],"These settings affect all sites on the network.":[null,"Queste impostazioni influenzano tutti i siti della tua rete."],"Sub-site override":[null,"Sovrascrittura Sottosito"],"Allow individual site administrators to manage their own connections (connect and disconnect) to <a href=\"//wordpress.com\">WordPress.com</a>":[null,"Permetti ad ogni singolo amministratore del sito di gestire le proprie connessioni (connettersi e disconnettersi) a <a href=\"//wordpress.com\">WordPress.com</a>"],"Protect whitelist":[null,"Proteggi la lista bianca"],"http://jetpack.com":[null,"http://jetpack.com"],"Bring the power of the WordPress.com cloud to your self-hosted WordPress. Jetpack enables you to connect your blog to a WordPress.com account to use the powerful features normally only available to WordPress.com users.":[null,"Porta sul tuo sito con WordPress tutta la potenza della nuvola informatica di WordPress.com. Jetpack ti permette di collegare il tuo blog ad un account WordPress.com, fornendoti le potenti funzionalità accessibili normalmente ai soli utenti WordPress.com."],"Automattic":[null,"Automattic"],"Your Site Stats work better with JavaScript enabled.":[null,"Statistiche Sito funziona meglio abilitando JavaScript."],"View Site Stats without JavaScript":[null,"Visualizza le Statistiche Sito senza JavaScript"],"Visit <a href=\"%s\">Site Stats</a> to see your stats.":[null,"Visita <a href=\"%s\">Statistiche Sito</a> per consultare le statistiche."],"Admin bar":[null,"Barra di Amministrazione"],"Put a chart showing 48 hours of views in the admin bar.":[null,"Inserisci un grafico che mostra 48 ore di visualizzazioni nella Barra di Amministrazione"],"Registered users":[null,"Utenti registrati"],"Count the page views of registered users who are logged in.":[null,"Conta le visualizzazioni di pagina degli utenti registrati collegati."],"Smiley":[null,"Smile"],"Hide the stats smiley face image.":[null,"Nascondi le immagini smile nelle statistiche."],"The image helps collect stats and <strong>makes the world a better place</strong> but should still work when hidden":[null,"L'immagine aiuta a raccogliere statistiche e <strong>rende il mondo un posto migliore</strong> ma funziona tutto anche quando è nascosta"],"Smiley face":[null,"Faccina Smile"],"Report visibility":[null,"Accesso ai Report"],"Select the roles that will be able to view stats reports.":[null,"Seleziona i ruoli che potranno visualizzare i prospetti statistici."],"Stats":[null,"Statistiche"],"Views over 48 hours. Click for more Site Stats.":[null,"Visualizza oltre le 48 ore. Fai clic per ulteriori statistiche."],"day":[null,"giorno"],"week":[null,"settimana"],"month":[null,"mese"],"the past day":[null,"il giorno prima"],"the past week":[null,"la scorsa settimana"],"the past month":[null,"il mese scorso"],"the past quarter":[null,"lo scorso trimestre"],"the past year":[null,"l'anno scorso"],"Chart stats by":[null,"Grafico delle statistiche di"],"Show top posts over":[null,"Mostra gli articoli principali in alto"],"Show top search terms over":[null,"Visualizza le parole più ricercate in alto"],"Submit":[null,"Invia"],"%1$s %2$s Views":[null,"%1$s %2$s Visualizzazioni"],"View All":[null,"Mostra tutti"],"Top Posts":[null,"Articoli più letti"],"Sorry, nothing to report.":[null,"Spiacente, niente da riportare."],"Top Searches":[null,"Più ricercati"],"We were unable to get your stats just now. Please reload this page to try again.":[null,"Al momento non è stato possibile ottenere le tue statistiche. Ricarica la pagina per riprovare."],"We were unable to get your stats just now. Please reload this page to try again. If this error persists, please <a href=\"%1$s\" target=\"_blank\">contact support</a>. In your report please include the information below.":[null,"Al momento non è stato possibile ottenere le tue statistiche. Ricarica la pagina per riprovare. Se questo errore persiste, <a href=\"%1$s\" target=\"_blank\">contatta il supporto</a>. Nel tuo rapporto includi le informazioni sottostanti."],"Jetpack Subscriptions:":[null,"Abbonamenti a Jetpack:"],"Don&#8217;t send this to subscribers":[null,"Non inviare queste informazioni agli abbonati"],"Jetpack Subscriptions Settings":[null,"Impostazioni di Iscrizioni di Jetpack"],"Follow Blog":[null,"Segui il blog"],"Follow Comments":[null,"Segui i commenti"],"Follower Settings":[null,"Impostazioni follower"],"Blog follow email text":[null,"Testo e-mail per l'iscrizione al blog"],"Comment follow email text":[null,"Testo e-mail per l'iscrizione ai commenti"],"Change whether your visitors can subscribe to your posts or comments or both.":[null,"Cambia a seconda che i visitatori possano iscriversi ai tuoi articoli, ai tuoi commenti o ad entrambi"],"Show a <em>'follow blog'</em> option in the comment form":[null,"Mostra un'opzione <em>'segui il blog'</em> nel modulo per i commenti"],"Show a <em>'follow comments'</em> option in the comment form":[null,"Mostra un'opzione <em>'segui i commenti'</em> nel modulo per i commenti"],"These settings change emails sent from your blog to followers.":[null,"Queste impostazioni modificano le e-mail inviate a chi segue il tuo blog."],"Introduction text sent when someone follows your blog. (Site and confirmation details will be automatically added for you.)":[null,"Testo di introduzione inviato a chi richiede di seguire il tuo blog. (Il sito ed i dettagli per la conferma saranno aggiunti automaticamente.)"],"Introduction text sent when someone follows a post on your blog. (Site and confirmation details will be automatically added for you.)":[null,"Testo di introduzione inviato a chi si iscrive ad un articolo sul tuo blog. (Il sito ed i dettagli per la conferma saranno aggiunti automaticamente.)"],"Howdy.\n\nYou recently followed this blog's posts. This means you will receive each new post by email.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Ciao!\nHai richiesto di seguire gli articoli di questo blog. Questo vuol dire che ti arriveranno delle e-mail ogni volta che ci saranno nuovi articoli.\nPer attivarti, fai clic sul pulsante di conferma. Se credi che questa e-mail sia un errore, ignora questo messaggio e non riceverai altri messaggi del genere."],"Howdy.\n\nYou recently followed one of my posts. This means you will receive an email when new comments are posted.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Ciao!\n\nHai recentemente deciso di seguire uno dei miei articoli. Questo significa che riceverai una e-mail quando vengono postati nuovi commenti.\n\nPer attivarti, fai clic sul pulsante di conferma. Se credi che questa e-mail sia un errore, ignora questo messaggio e non riceverai altri messaggi del genere."],"Notify me of follow-up comments by email.":[null,"Avvertimi via e-mail in caso di risposte al mio commento."],"Notify me of new posts by email.":[null,"Avvertimi via e-mail alla pubblicazione di un nuovo articolo"],"Add an email signup form to allow people to subscribe to your blog.":[null,"Aggiungi un modulo di registrazione tramite e-mail per chi vuole iscriversi al tuo blog"],"Blog Subscriptions":[null,"Abbonamenti ai blog"],"The email you entered was invalid. Please check and try again.":[null,"L'e-mail immessa non è valida. Verifica e riprova."],"You have already subscribed to this site. Please check your inbox.":[null,"Sei già iscritto a questo sito. Controlla la posta in arrivo."],"There was an error when subscribing. Please try again.":[null,"Si è verificato un errore durante l'iscrizione. Riprova."],"Join %s other subscriber":["Join %s other subscribers","Unisciti a %s altro iscritto","Unisciti a %s altri iscritti"],"Email Address:":[null,"Indirizzo e-mail:"],"Subscribe to Blog via Email":[null,"Iscriviti al blog tramite e-mail"],"Enter your email address to subscribe to this blog and receive notifications of new posts by email.":[null,"Inserisci il tuo indirizzo e-mail per iscriverti a questo blog, e ricevere via e-mail le notifiche di nuovi post."],"Subscribe":[null,"Iscriviti"],"Success! An email was just sent to confirm your subscription. Please find the email now and click activate to start subscribing.":[null,"Operazione completata. È stata appena inviata un’email per confermare l’iscrizione. Per dare il via all’iscrizione, apri l’email e fai clic dove indicato."],"%s: %s":[null,"%s: %s"],"Widget title:":[null,"Titolo del Widget"],"Optional text to display to your readers:":[null,"Testo facoltativo da mostrare ai tuoi lettori:"],"Subscribe Placeholder:":[null,"Segnaposto per iscrizione:"],"Subscribe Button:":[null,"Pulsante di Iscrizione:"],"Success Message Text:":[null,"Testo del messaggio di operazione completata:"],"Show total number of subscribers? (%s subscriber)":["Show total number of subscribers? (%s subscribers)","Mostra il numero complessivo di iscritti? (%s iscritto)","Mostra il numero complessivo di iscritti? (%s iscritti)"],"Featured Content":[null,"Contenuto in evidenza"],"Easily feature all posts with the <a href=\"%1$s\">\"featured\" tag</a> or a tag of your choice. Your theme supports up to %2$s posts in its featured content area.":[null,"Metti in evidenza tutti i tuoi articoli con la tag <a href=\"%1$s\">\"evidenza\" tag</a> o una tag a tua scelta. Il tuo tema supporta fino a %2$s articoli nell'area dei contenuti in evidenza."],"Tag name":[null,"Nome tag"],"Hide tag from displaying in post meta and tag clouds.":[null,"Non mostrare la tag nei metadati dell'articolo e nelle nuvole di tag."],"Display tag content in all listings.":[null,"Visualizza il contenuto del tag in tutte le voci."],"The settings for Featured Content have <a href=\"%s\">moved to Appearance &rarr; Customize</a>.":[null,"Le impostazioni dei Contenuti in Evidenza sono state <a href=\"%s\">spostate in Aspetto &rarr; Personalizza</a>."],"Add logo":[null,"Aggiungi Logo"],"Set as logo":[null,"Imposta come logo"],"Choose logo":[null,"Scegli logo"],"Change logo":[null,"Cambia logo"],"Remove logo":[null,"Rimuovi logo"],"No logo set":[null,"Nessun logo impostato"],"Site Title, Tagline, and Logo":[null,"Titolo, motto e logo del sito"],"Display Header Text":[null,"Visualizza il testo della testata"],"Logo":[null,"Logo"],"Site Logo":[null,"Logo del sito"],"&mdash; Select &mdash;":[null,"&mdash; Seleziona &mdash;"],"Tiled Mosaic":[null,"Mosaico Rettangolare"],"Square Tiles":[null,"Mosaico Quadrato"],"Circles":[null,"Griglia Circolare"],"Tiled Columns":[null,"Colonne affiancate"],"Display all your gallery pictures in a cool mosaic.":[null,"Mostra tutte le immagini della galleria in un fantastico mosaico."],"Example:":[null,"Esempio:"],"Website Verification Services":[null,"Servizi di Verifica del Sito"],"Enter your meta key \"content\" value to verify your blog with %s":[null,"Inserisci il valore del \"contenuto\" della tua metachiave per verificare il tuo blog con %s"],"and":[null,"e"],"%s Error":[null,"Errore %s"],"This video is intended for mature audiences.":[null,"Questo video è destinato a un pubblico maturo."],"Please verify your birthday.":[null,"Per favore verifica la tua data di nascita."],"You do not have sufficient <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">freedom levels</a> to view this video. Support free software and upgrade.":[null,"Non hai un sufficiente <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">livello di libertà</a> per visualizzare questo video. Supporta il software libero e passa alla versione successiva."],"this video":[null,"questo video"],"This video requires <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> for playback.":[null,"Questo video necessita di <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> per essere visualizzato."],"Loading video...":[null,"Caricamento video..."],"The VideoPress plugin could not communicate with the VideoPress servers. This error is most likely caused by a misconfigured plugin. Please reinstall or upgrade.":[null,"Il plugin VideoPress non riesce a comunicare con i server di VideoPress. Questo errore è probabilmente causato da un plugin configurato in modo scorretto. Reinstalla o passa alla versione successiva."],"<strong>%s</strong> is not an allowed embed site.":[null,"Non è permesso incorporare dal sito <strong>%s</strong>."],"Publisher limits playback of video embeds.":[null,"L'editore limita la riproduzione del video incorporato."],"No data found for VideoPress identifier: <strong>%s</strong>.":[null,"Nessun dato trovato per l'identificatore VideoPress: <strong>%s</strong>."],"Could not obtain a VideoPress upload token. Please try again later.":[null,"E' impossibile ottenere un token di caricamento VideoPress. Riprova più tardi."],"Please note that the VideoPress module requires a WordPress.com account with an active <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress subscription</a>.":[null,"Ricorda che il modulo VideoPress necessita di un account WordPress.com con una <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">iscrizione a VideoPress</a> attiva."],"Connected WordPress.com Blog":[null,"Blog WordPress.com Connesso"],"Only videos from the selected blog will be available in your media library.":[null,"Solamente i video del blog selezionato saranno accessibili nella libreria dei media."],"<a href=\"%s\">Click here</a> to refresh this list.":[null,"<a href=\"%s\">Fai clic qui</a> per ricaricare questa lista."],"Video Library Access":[null,"Accesso alla Libreria Video"],"Do not allow other users to access my VideoPress library":[null,"Nega ad altri utenti l'accesso alla mia libreria VideoPress"],"Allow users to access my videos":[null,"Permetti agli utenti di accedere ai miei video"],"Allow users to access and edit my videos":[null,"Permetti agli utenti di accedere e modificare i miei video"],"Allow users to access, edit, and delete my videos":[null,"Permetti agli utenti di accedere, modificare e cancellare i miei video"],"Allow users to upload videos":[null,"Permetti agli utenti di caricare dei video"],"Free formats":[null,"Formati liberi"],"Only display videos in free software formats":[null,"Mostra solo video nei formati dei software liberi"],"Ogg file container with Theora video and Vorbis audio. Note that some browsers are unable to play free software video formats, including Internet Explorer and Safari.":[null,"File Ogg con video Theora e audio Vorbis. Nota che alcuni browser, tra cui Internet Explorer e Safari, non sono in grado di riprodurre formati video generati da programmi gratuiti."],"Default quality":[null,"Qualità predefinita"],"Display higher quality video by default.":[null,"Mostra i video in alta qualità come opzione predefinita."],"This setting may be overridden for individual videos.":[null,"Questa impostazione può essere sovrascritta per singoli video."],"VideoPress Library":[null,"Libreria VideoPress"],"VideoPress":[null,"VideoPress"],"Use the button below to browse your VideoPress Library. Note that you can also browse your VideoPress Library while editing a post or page by using the <strong>Add Media</strong> button in the post editor.":[null,"Usa il pulsante qui sotto per vedere i contenuti della tua Libreria VideoPress. Puoi anche entrare nella tua Libreria VideoPress mentre modifichi un articolo o una pagina, utilizzando il pulsante <strong>Aggiungi Media</strong> nell'editor dei post."],"Browse Your VideoPress Library":[null,"Guarda i contenuti della tua Libreria VideoPress"],"Please enable JavaScript support in your browser to use VideoPress.":[null,"Ti preghiamo di abilitare il supporto a JavaScript nel tuo browser per utilizzare VideoPress."],"Please select a video file to upload.":[null,"Seleziona un file video da caricare."],"Your video is uploading... Please do not close this window.":[null,"Il tuo video è in fase di caricamento... Non chiudere questa finestra."],"An unknown error has occurred. Please try again later.":[null,"Abbiamo riscontrato un errore sconosciuto. Riprova più tardi."],"Your video has successfully been uploaded. It will appear in your VideoPress Library shortly.":[null,"Il tuo video è stato correttamente caricato. Comparirà nella tua Libreria VideoPress a breve."],"Upload a Video":[null,"Carica un Video"],"Insert Video":[null,"Inserisci video"],"Ogg File URL":[null,"URL file Ogg"],"Location of the Ogg video file.":[null,"Ubicazione del file video OGG."],"Display share menu and allow viewers to embed or download this video":[null,"Mostra il menu di condivisione e permetti ai visitatori di incorporare o scaricare il video"],"Rating":[null,"Valutazione"],"Shortcode":[null,"Shortcode "],"The preview is unavailable while this video is being processed.":[null,"L'anteprima non è disponibile mentre il video è in fase di elaborazione."],"Video Preview:":[null,"Anteprima Video"],"Use the form below to upload a video to your VideoPress Library. The following video formats are supported: %s. Maximum upload file size is %d%s.":[null,"Utilizza il modulo sottostante per caricare un video nella tua Libreria VideoPress. Sono supportati i seguenti formati video: %s. La dimensione massima di caricamento è %d%s."],"Upload Video":[null,"Carica Video"],"All category pages":[null,"Pagine di tutte le categorie"],"Logged In":[null,"collegato"],"Logged Out":[null,"Disconnesso"],"All author pages":[null,"Pagine di tutti gli autori"],"All tag pages":[null,"Pagine di tutte le tag"],"All date archives":[null,"Archivi di tutte le date"],"Daily archives":[null,"Archivi giornalieri"],"Monthly archives":[null,"Archivi mensili"],"Yearly archives":[null,"Archivi annuali"],"Front page":[null,"Pagina iniziale"],"Posts page":[null,"Pagina articoli"],"Archive page":[null,"Pagina archivio"],"404 error page":[null,"Errore pagina - 404"],"Search results":[null,"Risultati di ricerca"],"Post type:":[null,"Tipo di post:"],"Static page:":[null,"Pagina statica:"],"All taxonomy pages":[null,"Tutte le pagine di tassonomia"],"Visibility":[null,"Visibilità"],"Category":[null,"Categoria"],"Delete":[null,"Cancella"],"Display your location, hours, and contact information.":[null,"Mostra la posizione, l'orario e le informazioni di contatto."],"Contact Info":[null,"Informazioni di contatto"],"Hours & Info":[null,"Orario e informazioni"],"3999 Mission Boulevard,\nSan Diego CA 92109":[null,"Via Casilina 9999\n03100 Frosinone (FR) "],"Lunch: 11am - 2pm \nDinner: M-Th 5pm - 11pm, Fri-Sat:5pm - 1am":[null,"Pranzo: 11:00-14:00 \nCena: Lun-Gio: 17:00-23:00, Ven-Sab: 17:00-01:00"],"There was a problem getting the data to display this address on a map.  Please refresh your browser and try again.":[null,"Si è verificato un problema durante il recupero dei dati per visualizzare questo indirizzo su una mappa.  Aggiorna il browser e riprova."],"Title:":[null,"Titolo: "],"Address:":[null,"Indirizzo:"],"Show map":[null,"Mostra mappa"],"Sorry. We can not plot this address. A map will not be displayed. Is the address formatted correctly?":[null,"Siamo spiacenti. Non è possibile tracciare questo indirizzo. Non verrà visualizzata la mappa. La formattazione dell'indirizzo è corretta?"],"Phone:":[null,"Telefono:"],"Hours:":[null,"Orario:"],"It looks like your Facebook URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"L'indirizzo URL di Facebook non è configurato correttamente. Controlla le <a href=\"%s\">impostazioni widget</a>."],"Facebook Page URL":[null,"URL Pagina Facebook"],"The widget only works with Facebook Pages.":[null,"Il widget funziona solo con le pagine Facebook"],"Height":[null,"Altezza"],"Show Faces":[null,"Mostra Facce"],"Show profile photos in the plugin.":[null,"Mostra le foto del profilo nel plugin."],"Show Stream":[null,"Mostra Aggiornamenti"],"Show Page Posts.":[null,"Visualizza gli articoli della pagina."],"Show Cover Photo":[null,"Visualizza la foto di copertina"],"Images:":[null,"Immagini: "],"Choose Images":[null,"Scegli Immagini"],"Link To:":[null,"Collega a: "],"Random Order:":[null,"Ordine casuale: "],"Style:":[null,"Stile: "],"Display a photo gallery or slideshow":[null,"Visualizza una galleria fotografica o uno slideshow"],"Tiles":[null,"Rettangoli"],"Carousel":[null,"Carousel"],"Attachment Page":[null,"Pagina Allegata"],"Media File":[null,"File Media"],"Goodreads":[null,"Goodreads"],"Display your books from Goodreads":[null,"Mostra i tuoi libri da Goodreads"],"Currently Reading":[null,"Letture attuali"],"You need to enter your numeric user ID for the <a href=\"%1$s\">Goodreads Widget</a> to work correctly. <a href=\"%2$s\" target=\"_blank\">Full instructions</a>.":[null,"Per un corretto funzionamento del <a href=\"%1$s\">widget Goodreads</a> devi inserire l'ID utente numerico. <a href=\"%2$s\" target=\"_blank\">Istruzioni complete</a>."],"Goodreads numeric user ID <a href=\"%s\" target=\"_blank\">(instructions)</a>:":[null,"ID utente numerico Goodreads <a href=\"%s\" target=\"_blank\">(istruzioni)</a>:"],"Invalid User ID, please verify and re-enter your Goodreads numeric user ID.":[null,"ID utente non valido. Verificare e reimmettere l'ID utente numerico Goodreads."],"Shelf:":[null,"Scaffale:"],"Gravatar Profile":[null,"Profilo Gravatar"],"Display a mini version of your Gravatar Profile":[null,"Mostra una versione ridotta del tuo profilo Gravatar"],"You need to select what to show in this <a href=\"%s\">Gravatar Profile widget</a>.":[null,"Devi selezionare cosa vuoi mostrare in questo <a href=\"%s\">widget Profilo Gravatar</a>."],"View Full Profile &rarr;":[null,"Visualizza Profilo Completo &rarr;"],"Error loading profile":[null,"Errore durante il caricamento del profilo"],"Personal Links":[null,"Link Personali"],"Verified Services":[null,"Servizi Verificati"],"Select a user or pick \"custom\" and enter a custom email address.":[null,"Seleziona un utente oppure scegli \"personalizza\" ed inserisci un indirizzo e-mail personale."],"Custom":[null,"Personalizza"],"Custom Email Address":[null,"Indirizzo e-mail personale"],"Show Personal Links":[null,"Mostra Link Privati"],"Links to your websites, blogs, or any other sites that help describe who you are.":[null,"Link al tuo sito, blog o altro sito che aiuta a descrivere chi sei."],"Show Account Links":[null,"Mostra i link agli account"],"Links to services that you use across the web.":[null,"Inserisci i link dei servizi web che utilizzi."],"Opens in new window":[null,"Apri in una nuova finestra"],"Edit Your Profile":[null,"Modifica il Tuo Profilo"],"What's a Gravatar?":[null,"Cos'è un Gravatar?"],"Image":[null,"Immagine"],"Display an image in your sidebar":[null,"Mostra un'immagine nella barra laterale"],"Image URL:":[null,"URL Immagine: "],"Alternate text:":[null,"Testo alternativo: "],"Image title:":[null,"Titolo immagine: "],"Caption:":[null,"Didascalia: "],"Left":[null,"Sinistra"],"Center":[null,"Centro"],"Right":[null,"Destra"],"Image Alignment:":[null,"Allineamento Immagine: "],"Width:":[null,"Larghezza: "],"Height:":[null,"Altezza: "],"If empty, we will attempt to determine the image size.":[null,"Se vuoto, tenteremo di determinare la dimensione dell'immagine."],"Link URL (when the image is clicked):":[null,"Collegamento URL (quando si fa clic sull'immagine):"],"Open link in a new window/tab":[null,"Apri il link in una nuova finestra/scheda"],"Links to your blog's RSS feeds":[null,"Link ai feed RSS del tuo blog"],"RSS Links":[null,"Link RSS"],"Posts":[null,"Articoli"],"Posts & Comments":[null,"Articoli e Commenti"],"Feed(s) to Display:":[null,"Feed da visualizzare: "],"Text Link":[null,"Collegamento al Testo"],"Image Link":[null,"Collegamento all'Immagine"],"Text & Image Links":[null,"Collegamento a Testo e Immagine"],"Format:":[null,"Formato del collegamento: "],"Image Settings:":[null,"Impostazioni Immagine: "],"Small":[null,"Piccolo"],"Medium":[null,"Media"],"Large":[null,"Grande"],"Image Size:":[null,"Dimensione Immagine: "],"Red":[null,"Rosso"],"Orange":[null,"Arancione"],"Green":[null,"Verde"],"Blue":[null,"Blu"],"Purple":[null,"Viola"],"Pink":[null,"Rosa"],"Silver":[null,"Argento"],"Image Color:":[null,"Colore Immagine: "],"Subscribe to %s":[null,"Iscriviti a %s"],"Social Media Icons":[null,"Icone dei social media"],"A simple widget that displays social media icons.":[null,"Semplice widget che visualizza le icone dei social media."],"Social":[null,"Social"],"View %1$s&#8217;s profile on %2$s":[null,"Visualizza il profilo di %1$s su %2$s"],"Top Posts &amp; Pages":[null,"Classifica Articoli e Pagine"],"Shows your most viewed posts and pages.":[null,"Mostra gli articoli e le pagine più visitati."],"Maximum number of posts to show (no more than 10):":[null,"Numero massimo di articoli da visualizzare (non più di 10): "],"Types of pages to display:":[null,"Tipi di pagina da visualizzare:"],"Display as:":[null,"Mostra come:"],"Text List":[null,"Elenco testo"],"Image List":[null,"Elenco immagini"],"Image Grid":[null,"Griglia immagini"],"Top Posts &amp; Pages by views are calculated from 24-48 hours of stats. They take a while to change.":[null,"Articoli e Pagine più visitati vengono calcolati in base alle statistiche di 24-48 ore. Impiegano del tempo ad aggiornarsi."],"Twitter Timeline":[null,"Timeline Twitter"],"Display an official Twitter Embedded Timeline widget.":[null,"Visualizza un widget con la Timeline ufficiale di Twitter."],"My Tweets":[null,"I miei Cinguettii"],"Follow me on Twitter":[null,"Seguimi su Twitter"],"Height (px):":[null,"Altezza (px): "],"# of Tweets Shown:":[null,"# di Cinguettii da mostrare: "],"You need to <a href=\"%1$s\" target=\"_blank\">create a widget at Twitter.com</a>, and then enter your widget id (the long number found in the URL of your widget's config page) in the field below. <a href=\"%2$s\" target=\"_blank\">Read more</a>.":[null,"Devi <a href=\"%1$s\" target=\"_blank\">creare un widget su Twitter.com</a> ed inserire il tuo widget id (quel lungo numero presente nell'indirizzo URL della pagina di configurazione del widget) nel campo sottostante. <a href=\"%2$s\" target=\"_blank\">Leggi tutto</a>."],"Widget ID:":[null,"ID Widget: "],"Layout Options:":[null,"Opzioni di struttura: "],"No Header":[null,"Senza testata"],"No Footer":[null,"Senza piè di pagina"],"No Borders":[null,"Senza bordi"],"No Scrollbar":[null,"Senza barra di scorrimento"],"Transparent Background":[null,"Sfondo trasparente"],"Link Color (hex):":[null,"Colore collegamento (hex): "],"Border Color (hex):":[null,"Colore bordo (hex): "],"Timeline Theme:":[null,"Tema della Timeline: "],"Display WordPress Posts":[null,"Visualizza Post WordPress"],"Displays a list of recent posts from another WordPress.com or Jetpack-enabled blog.":[null,"Mostra la lista dei più recenti articoli pubblicati su un altro blog WordPress.com o sito WP connesso a Jetpack."],"Recent Posts":[null,"Articoli Recenti"],"Blog URL:":[null,"URL del Blog: "],"Enter a WordPress.com or Jetpack WordPress site URL.":[null,"Inserire l'URL di un sito WordPress.com o di un sito WP connesso a Jetpack."],"Number of Posts to Display:":[null,"Numero di articoli da visualizzare: "],"Open links in new window/tab:":[null,"Apri i collegamenti in una nuova finestra/scheda:"],"Show Featured Image:":[null,"Mostra l'immagine in primo piano: "],"Show Excerpts:":[null,"Mostra i riassunti: "],"%s (Jetpack)":[null,"%s (Jetpack)"],"Jump Start your site by activating these components":[null,"Utilizza Jump Start per il tuo sito attivando questi componenti"],"Jump Start your site":[null,"Utilizza Jump Start per il tuo sito"],"Your site has been sucessfully Jump Started.":[null,"Hai utilizzato correttamente Jump Start per il tuo sito."],"Success! You've jump started your site.":[null,"Operazione completata. Hai utilizzato Jump Start per il tuo sito."],"Check out other recommended features below, or go to the <a href=\"%s\">settings</a> page to customize your Jetpack experience.":[null,"Scopri di seguito altre funzioni consigliate o vai alla pagina delle <a href=\"%s\">impostazioni</a> per personalizzare la tua esperienza Jetpack."],"Jump Start":[null,"Jump Start"],"Skip":[null,"Salta"],"Link your account to WordPress.com":[null,"Collega il tuo account a WordPress.com"],"Improve your site with Jetpack":[null,"Migliora il tuo sito con Jetpack"],"Jetpack can help secure your site, increase performance &amp; traffic, and simplify how you manage your site.":[null,"Jetpack consente di proteggere il sito, aumentare le prestazioni e il traffico e semplificare la gestione del sito."],"Performance &amp; Security":[null,"Prestazioni e sicurezza"],"Traffic Growth":[null,"Aumento del traffico"],"WordPress.com Tools":[null,"Strumenti WordPress.com"],"Learn more about WordPress.com's free tools":[null,"Scopri di più sugli strumenti gratuiti di WordPress.com"],"Manage Multiple Sites":[null,"Gestisci più siti"],"Bulk site management from one dashboard.":[null,"Gestisce in blocco i siti da una singola bacheca."],"Automatic Updates":[null,"Aggiornamenti automatici"],"Keep plugins auto-updated.":[null,"Mantiene i plugin aggiornati automaticamente."],"Centralized Posting":[null,"Pubblicazione centralizzata"],"Post to your sites via mobile devices.":[null,"Pubblica sui tuoi siti tramite i dispositivi mobili."],"Menu Management":[null,"Gestione menu"],"A simpler UI for creating and editing menus.":[null,"Un'interfaccia utente più semplice per la creazione e la modifica dei menu."],"More Statistics":[null,"Più statistiche"],"%s ago":[null,"%s fa"],"Y/m/d":[null,"d/m/Y"],"Published":[null,"Pubblicato"],"Missed schedule":[null,"Programmazione saltata"],"Scheduled":[null,"Programmato"],"Last Modified":[null,"Ultima modifica "],"Email Address":[null,"Indirizzo e-mail"],"Enable Post By Email":[null,"Abilita Post via Email"],"More information":[null,"Ulteriori informazioni"],"Regenerate Address":[null,"Rigenera Indirizzo"],"Disable Post By Email":[null,"Disabilita Post via Email"],"To use Post By Email, you need to link your %s account to your WordPress.com account.":[null,"Per utilizzare Post via Email, devi collegare il tuo account %s al tuo account WordPress.com"],"If you don't have a WordPress.com account yet, you can sign up for free in just a few seconds.":[null,"Se ancora non hai un account WordPress.com, puoi registrarti gratuitamente in un paio di secondi."],"Link account with WordPress.com":[null,"Collega l'account con WordPress.com"],"Unable to create your Post By Email address. Please try again later.":[null,"Impossibile creare il tuo indirizzo Post via Email. Riprova più tardi."],"Unable to regenerate your Post By Email address. Please try again later.":[null,"Impossibile rigenerare il tuo indirizzo Post via Email. Riprova più tardi."],"Unable to disable your Post By Email address. Please try again later.":[null,"Impossibile disabilitare il tuo indirizzo Post via Email. Riprova più tardi."],"Debug Jetpack for more information.":[null,"Esegui il debug di Jetpack per ulteriori informazioni."],"An API key is needed for Protect.":[null,"Protect richiede una chiave API."],"Get an API Key":[null,"Ottieni una chiave API"],"Whitelist Management":[null,"Gestione della lista bianca"],"One of your IP addresses was not valid.":[null,"Uno dei tuoi indirizzi IP non era valido."],"Whitelist saved.":[null,"Lista bianca salvata."],"Whitelisting an IP address prevents it from ever being blocked by Jetpack. ":[null,"L'inclusione di un indirizzo IP in una lista bianca ne impedisce sempre il blocco da parte di Jetpack. "],"You can manage your network-wide whitelist via the network admin.":[null,"È possibile gestire la lista bianca a livello di rete tramite l'amministratore di rete."],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Aggiungere gli indirizzi IP usati più di frequente, poiché possono cambiare tra casa, ufficio e altre ubicazioni. La rimozione di un indirizzo IP dall'elenco riportato di seguito ne comporta la rimozione anche dalla lista bianca."],"Your current IP: %s":[null,"Il tuo IP attuale: %s"],"IPv4 and IPv6 are acceptable. <br />To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"Sono accettabili gli indirizzi IPv4 e IPv6. <br />Per specificare un intervallo, inserisci il valore minimo e il valore massimo separati da un trattino. Esempio: 12.12.12.1-12.12.12.100"],"Save":[null,"Salva"],"<strong>You failed to correctly answer the math problem.</strong>  This is used to combat spam when the Protect API is unavailable.  Please use your browser's back button to return to the login form, press the \"refresh\" button to generate a new math problem, and try to log in again.":[null,"<strong>Non hai risposto correttamente al problema di matematica.</strong> Questo metodo viene utilizzato per contrastare lo spam quando l'API di Protect non è disponibile. Per ritornare al modulo di accesso, utilizza il pulsante \"Indietro\" del browser, fai clic sul pulsante \"Aggiorna\" per generare un nuovo problema di matematica e prova di nuovo ad accedere."],"Please solve this math problem to prove that you are not a bot.  Once you solve it, you will need to log in again.":[null,"Risolvi questo problema di matematica per dimostrare che non sei un bot.  Una volta risolto il problema, dovrai accedere di nuovo."],"Your answer was incorrect, please try again.":[null,"La risposta è errata. Riprova."],"Continue &rarr;":[null,"Continua →"],"Prove your humanity:":[null,"Dimostra che sei un essere umano:"],"Expecting an array":[null,"Era attesa una matrice"],"Cannot use global flag on non-multisites":[null,"Il flag globale è utilizzabile solo su multisiti"],"Only super admins can edit the global whitelist":[null,"La lista bianca globale è modificabile solo dagli amministratori con privilegi avanzati"],"Dismiss this notice.":[null,"Ignora questo avviso."],"Protect cannot keep your site secure.":[null,"Protect non può proteggere il tuo sito."],"Thanks for activating Protect! To start protecting your site, please network activate Jetpack on your Multisite installation and activate Protect on your primary site. Due to the way logins are handled on WordPress Multisite, Jetpack must be network-enabled in order for Protect to work properly. <a href=\"%s\" target=\"_blank\">Learn More</a>":[null,"Grazie per avere attivato Protect! Per avviare la protezione del sito, devi attivare Jetpack a livello di rete sull'installazione multisito, quindi devi impostare la protezione sul sito principale. La modalità di gestione degli accessi su WordPress multisito richiede l'attivazione di Jetpack a livello di rete. Diversamente Protect non funziona correttamente. <a href=\"%s\" target=\"_blank\">Per saperne di più</a>"],"View Network Admin":[null,"Visualizza amministratore di rete"],"Your main blog is not connected to WordPress.com. Please connect to get an API key.":[null,"Il tuo blog principale non è connesso a WordPress.com. Collegati per ottenere una chiave API."],"Error connecting to WordPress.com. Code: %1$s, %2$s":[null,"Si è verificato un errore durante la connessione a WordPress.com. Codice: %1$s, %2$s"],"No reply from Jetpack servers":[null,"Nessuna risposta dai server Jetpack"],"Your IP (%1$s) has been flagged for potential security violations.  <a href=\"%2$s\">Find out more...</a>":[null,"Il tuo IP (%1$s) è stato contrassegnato per potenziali violazioni di sicurezza.  <a href=\"%2$s\">Maggiori informazioni...</a>"],"Login Blocked by Jetpack":[null,"Accesso bloccato da Jetpack"],"Your API key is invalid":[null,"La tua chiave API non è valida"],"No API key":[null,"Nessuna chiave API"],"There was an error contacting Jetpack servers.":[null,"si è verificato un errore durante il tentativo di connessione con i server Jetpack."],"Video on %s":[null,"Video su %s"],"To use Publicize, you'll need to link your %s account to your WordPress.com account using the link below.":[null,"Per utilizzare Pubblicizza, devi collegare l'account %s all'account WordPress.com utilizzando il link riportato di seguito."],"There was a problem connecting to %s to create an authorized connection. Please try again in a moment.":[null,"Si è verificato un problema durante la connessione a %s per stabilire una connessione autorizzata. Riprova tra un attimo."],"An invalid request was made. This normally means that something intercepted or corrupted the request from your server to the Jetpack Server. Try again and see if it works this time.":[null,"E' stata effettuata una richiesta non valida. Questo di solito significa che qualcosa ha ostacolato o corrotto la richiesta dal tuo server al server di Jetpack. Prova ancora, questa volta dovrebbe funzionare."],"We could not verify that your server is making an authorized request. Please try again, and make sure there is nothing interfering with requests from your server to the Jetpack Server.":[null,"Impossibile verificare che il tuo server stà effettuando una richiesta autorizzata. Prova ancora, assicurandoti che nulla interferisca con le richieste da tuo server al server di Jetpack."],"No blog_id was included in your request. Please try disconnecting Jetpack from WordPress.com and then reconnecting it. Once you have done that, try connecting Publicize again.":[null,"La tua richiesta non contiene nessun blog_id. Prova a disconnettere Jetpack da WordPress.com e a riconnetterlo. Fatto questo, prova nuovamente a connettere Pubblicizza."],"No user information was included in your request. Please make sure that your user account has connected to Jetpack. Connect your user account by going to the <a href=\"%s\">Jetpack page</a> within wp-admin.":[null,"La tua richiesta non contiene nessuna informazione utente. Verifica che il tuo account utente sia connesso a Jetpack. Connetti il tuo account utente recandoti nella <a href=\"%s\">pagina Jetpack page</a> nella tua Bacheca."],"Something which should never happen, happened. Sorry about that. If you try again, maybe it will work.":[null,"E' successo qualcosa che non sarebbe mai dovuto succedere. Siamo spiacenti. Prova ancora, dovrebbe funzionare."],"There was a problem connecting with Publicize. Please try again in a moment.":[null,"Si è verificato un problema nel connettersi a Pubblicizza. Prova di nuovo tra un momento."],"Error code: %s":[null,"Codice di errore: %s"],"That connection has been removed.":[null,"Quella connessione è stata rimossa."],"Publicize to my %s:":[null,"Pubblicizza verso"],"Facebook Wall":[null,"Bacheca Facebook"],"Facebook Page":[null,"Pagina Facebook"],"Tumblr blog":[null,"Blog Tumblr"],"This connection is working correctly.":[null,"Questa connessione funziona correttamente."],"You have successfully connected your %1$s account with %2$s.":[null,"Hai collegato correttamente il tuo account %1$s a %2$s."],"You have chosen not to connect your blog. Please click 'accept' when prompted if you wish to connect your accounts.":[null,"Hai scelto di non connettere il tuo blog. Fai clic su 'accetta' quando ti viene chiesto se desideri connettere i tuoi account."],"Connect your blog to popular social networking sites and automatically share new posts with your friends.":[null,"Connetti il blog ai più popolari social network e condividi automaticamente gli articoli con gli amici."],"You can make a connection for just yourself or for all users on your blog. Shared connections are marked with the (Shared) text.":[null,"Puoi creare un collegamento solo per te o per tutti gli utenti del blog. I collegamenti condivisi sono contrassegnati dal testo (Condiviso)."],"Connected as:":[null,"Connesso come: "],"Shared":[null,"Condiviso"],"Disconnect":[null,"Disconnetti"],"Connect":[null,"Connetti"],"Are you sure you want to stop Publicizing posts to this connection?":[null,"Pubblicizza non sarà più attivo su questa connessione, sei sicuro?"],"Make this connection available to all users of this blog?":[null,"Vuoi rendere disponibile questa connessione a tutti gli utenti del blog?"],"There was a problem connecting to %s. Please disconnect and try again.":[null,"Si è verificato un problema durante la connessione a %s. Disconnettilo e riprova, grazie."],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":[null,"Prima di premere Pubblica, aggiorna le seguenti connessioni per essere sicuro che Pubblicizza possa promuovere i tuoi articoli:"],"Publicize:":[null,"Pubblicizza:"],"Custom Message:":[null,"Messaggio personalizzato:"],"Hide":[null,"Nascondi"],"Not Connected":[null,"Non collegato"],"Connect to":[null,"Connetti a"],"Connect and share your posts on %s":[null,"Collegati e condividi gli articoli su %s"],"Edit Details":[null,"Modifica dettagli"],"Show":[null,"Visualizza"],"Related posts":[null,"Post correlati"],"Related":[null,"Correlati"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Mostra l'intestazione \"Correlati\" per separare in modo più chiaro la sezione correlata dagli articoli"],"Use a large and visually striking layout":[null,"Utilizza un layout ampio e di grande impatto visivo"],"Preview:":[null,"Anteprima:"],"Hide related content after posts":[null,"Nascondi i contenuti correlati dopo i post"],"Show related content after posts":[null,"Mostra i contenuti correlati dopo i post"],"Untitled Post":[null,"Articolo senza titolo"],"With 1 comment":["With %s comments","Con 1 commento","Con %s commenti"],"Similar post":[null,"Articolo simile"],"The secret parameter is missing":[null,"Il parametro segreto non è stato fornito"],"The secret parameter is invalid or malformed":[null,"Il parametro segreto non è valido oppure è incompleto"],"The response parameter is missing":[null,"Il parametro di risposta non è stato fornito"],"The response parameter is invalid or malformed":[null,"Il parametro di risposta non è valido oppure è incompleto"],"Invalid JSON":[null,"JSON non valido"],"Unexpected response":[null,"Risposta imprevista"],"Shared Post":[null,"Post Condiviso"],"%1$s (%2$s) thinks you may be interested in the following post:":[null,"%1$s (%2$s) pensa che tu possa essere interessato a seguire il seguente post:"],"Disable CSS and JS":[null,"Disabilita CSS e JS"],"Advanced.  If this option is checked, you must include these files in your theme manually for the sharing links to work.":[null,"Avanzato.  Se questa opzione è selezionata, dovrai includere manualmente questi file nel tuo tema affinché i collegamenti di condivisione funzionino."],"Share this:":[null,"Condividi:"],"More":[null,"Altro"],"Share":[null,"Condivisione"]," (Opens in new window)":[null," (Si apre in una nuova finestra)"],"This post has been shared!":[null,"Hai condiviso questo articolo!"],"You have shared this post with %s":[null,"Hai condiviso questo articolo con %s."],"Close":[null,"Chiudi"],"Click to email this to a friend":[null,"Fai clic qui per inviare l'articolo via mail ad un amico"],"Send to Email Address":[null,"Invia a indirizzo e-mail"],"Your Name":[null,"Il tuo nome"],"Your Email Address":[null,"Il tuo indirizzo e-mail"],"Send Email":[null,"Invia e-mail"],"Post was not sent - check your email addresses!":[null,"L'articolo non è stato pubblicato, controlla gli indirizzi e-mail!"],"Email check failed, please try again":[null,"Verifica dell'e-mail non riuscita. Riprova."],"Sorry, your blog cannot share posts by email.":[null,"Ci dispiace, il tuo blog non consente di condividere articoli tramite e-mail."],"Twitter":[null,"Twitter "],"Click to share on Twitter":[null,"Fai clic qui per condividere su Twitter"],"Reddit":[null,"Reddit"],"Click to share on Reddit":[null,"Fai clic qui per condividere su Reddit"],"LinkedIn":[null,"LinkedIn"],"Click to share on LinkedIn":[null,"Fai clic qui per condividere su LinkedIn"],"Facebook":[null,"Facebook"],"Print":[null,"Stampa"],"Click to print":[null,"Fai clic qui per stampare"],"Press This":[null,"Pubblicalo"],"Click to Press This!":[null,"Fai clic qui per pubblicarlo!"],"Google":[null,"Google"],"Click to share on Google+":[null,"Fai clic qui per condividere su Google+"],"Click to share on %s":[null,"Fai clic per condividere su %s"],"URL":[null,"URL"],"Icon":[null,"Icona"],"Remove Service":[null,"Rimuovere il servizio"],"Tumblr":[null,"Tumblr"],"Share on Tumblr":[null,"Condividi su Tumblr"],"Click to share on Tumblr":[null,"Fai clic qui per condividere su Tumblr"],"Pinterest":[null,"Pinterest"],"Click to share on Pinterest":[null,"Fai clic qui per condividere su Pinterest"],"Pocket":[null,"Pocket"],"Click to share on Pocket":[null,"Fai clic qui per condividere su Pocket"],"Warning! Multibyte support missing!":[null,"Attenzione! Supporto a Multibyte mancante!"],"This plugin will work without it, but multibyte support is used <a href=\"%s\" target=\"_blank\">if available</a>. You may see minor problems with Tweets and other sharing services.":[null,"Questo plugin funzionerà anche senza, ma verrà utilizzato il supporto a multibyte, <a href=\"%s\" target=\"_blank\">se disponibile</a>. Puoi riscontrare dei problemi secondari con i tweet ed altri servizi di condivisione."],"Add sharing buttons to your blog and allow your visitors to share posts with their friends.":[null,"Aggiungi dei pulsanti di condivisione al blog e permetti ai visitatori di condividere gli articoli con i loro amici."],"Available Services":[null,"Servizi disponibili"],"Drag and drop the services you'd like to enable into the box below.":[null,"Trascina nel riquadro in basso i servizi che vuoi abilitare."],"Add a new service":[null,"Aggiungi un nuovo servizio"],"Please note that your services have been restricted because your site is private.":[null,"Ti informiamo che i tuoi servizi sono stati limitati perché il tuo sito è privato."],"Enabled Services":[null,"Servizi abilitati"],"Services dragged here will appear individually.":[null,"I servizi trascinati qui appariranno singolarmente."],"Drag and drop available services here.":[null,"Trascina qui i servizi disponibili."],"Services dragged here will be hidden behind a share button.":[null,"I servizi trascinati qui saranno nascosti dietro un pulsante Condividi."],"Live Preview":[null,"Anteprima Live"],"Sharing is off. Add services above to enable.":[null,"La condivisione è disabilitata. Per abilitarla, aggiungi i servizi in alto."],"Button style":[null,"Stile pulsante"],"Icon + text":[null,"Icona + testo"],"Icon only":[null,"Solo icona"],"Text only":[null,"Solo testo"],"Official buttons":[null,"Pulsanti ufficiali"],"Sharing label":[null,"Etichetta di condivisione"],"Service name":[null,"Nome servizio"],"Sharing URL":[null,"URL di condivisione"],"You can add the following variables to your service sharing URL:":[null,"Puoi aggiungere le seguenti variabili all'URL del servizio di condivisione:"],"Icon URL":[null,"URL icona"],"Enter the URL of a 16x16px icon you want to use for this service.":[null,"Inserisci l'URL di un'icona 16x16 pixel da utilizzare per il servizio."],"Create Share Button":[null,"Crea Pulsante di Condivisione"],"An error occurred creating your new sharing service - please check you gave valid details.":[null,"Si è verificato un errore durante la creazione del servizio di condivisione. Controlla che i dati forniti siano validi."],"Your blog does not currently have any published posts.":[null,"Attualmente il tuo blog non ha nessun'articolo pubblicato."],"Download: <a href=\"%s\">%s</a><br />":[null,"Scarica: <a href=\"%s\">%s</a><br />"],"View on Instagram":[null,"Visualizza su Instagram"],"Take Our Survey":[null,"Partecipa al nostro sondaggio"],"This slideshow could not be started. Try refreshing the page or viewing it in another browser.":[null,"Non è stato possibile lanciare questo slideshow. Prova a ricaricare la pagina oppure prova a visualizzarlo su un'altro browser."],"Click to autoplay the presentation!":[null,"Fai clic qui per lanciare la presentazione automaticamente!"],"Servings":[null,"Servizi"],"Time":[null,"Orario"],"Difficulty":[null,"Difficoltà"],"Slideshow":[null,"Slideshow"],"Image Gallery Slideshow":[null,"Slideshow Galleria Immagini"],"Click to view slideshow.":[null,"Fai clic qui per vedere lo slideshow."],"This slideshow requires JavaScript.":[null,"Questo slideshow richiede JavaScript."],"Tweets by @%s":[null,"Cinguettii da @%s"],"Something is wrong with your Wufoo shortcode. If you copy and paste it from the %sWufoo Code Manager%s, you should be golden.":[null,"Si è verificato un errore con lo shortcode Wufoo. Per risolvere il problema dovrebbe essere sufficiente farne il copia e incolla da %sWufoo Code Manager%s."],"Site Icon Upload":[null,"Caricamento dell'icona del sito"],"Update Site Icon":[null,"Aggiorna icona del sito"],"Remove Icon":[null,"Rimuovi icona"],"Add a Site Icon":[null,"Aggiungi un'icona di sito"],"Site Icon creates a favicon for your site and more.":[null,"L'icona del sito crea una favicon per il sito e molto altro ancora."],"Add Site Icon":[null,"Aggiungi icona del sito"],"select a file":[null,"seleziona un file"],"Upload a image that you want to use as your site icon. You will be asked to crop it in the next step.":[null,"Carica un'immagine da utilizzare come icona del sito. Verrà chiesto di ritagliarla al prossimo passaggio."],"The image needs to be at least":[null,"Le dimensioni dell'immagine devono essere di almeno"],"in both width and height.":[null,"per larghezza e altezza."],"Upload Image":[null,"Carica immagine"]," or <a href=\"%s\">Cancel</a> and go back to the settings.":[null," oppure <a href=\"%s\">Annulla</a> e torna alle impostazioni."],"crop the image":[null,"ritaglia l'immagine"],"Crop Image":[null,"Ritaglia Immagine"],"As your favicon":[null,"Come favicon personale"],"Browser Chrome":[null,"Browser Chrome"],"Preview Favicon":[null,"Anteprima favicon"],"As a mobile icon":[null,"Come icona mobile"],"Preview Home Icon":[null,"Anteprima dell'icona Home"],"Image to be cropped":[null,"Immagine da ritagliare"],"Large Blog Image":[null,"Immagine di grandi dimensioni del blog"],"All Done":[null,"Operazione completata"],"Your site icon has been uploaded!":[null,"L'icona del sito è stata caricata."],"Back to General Settings":[null,"Torna alle Impostazioni generali"],"Please upload a file.":[null,"Carica il file."],"The file that you uploaded is not an accepted file type. Please try again.":[null,"Il file caricato non è un tipo di file accettato. Riprova."],"The image that you uploaded is smaller than %upx in width.":[null,"L'immagine caricata presenta una larghezza inferiore a: %upx."],"The image that you uploaded is smaller than %upx in height.":[null,"L'immagine caricata presenta un'altezza inferiore a: %upx."],"Temporary Large Image for Blog Image":[null,"Immagine temporanea di grandi dimensioni per il blog"],"Temporary Resized Image for Blog Image":[null,"Immagine temporanea ridimensionata per il blog"],"You are not supposed to be here!":[null,"Non dovresti essere qui."],"Single Sign On":[null,"Singolo Accesso"],"Require Two-Step Authentication":[null,"Richiede Autenticazione a 2 fattori (Two-Step)"],"Match by Email":[null,"Confronto con Mail"],"Error: This site's Jetpack connection is currently experiencing problems.":[null,"Errore: Attualmente la connessione di questo sito a Jetpack stà riscontrando dei problemi."],"Cannot deal with cookie redirects, as headers are already sent.":[null,"Impossibile gestire il reindirizzamento dei cookie in quanto le intestazioni sono già state inviate."],"Error, invalid response data.":[null,"Errore, dati di risposta non validi."],"Error: Couldn't create suitable username.":[null,"Errore: Non è stato possibile creare un username corretto."],"Log in with WordPress.com":[null,"Accedi con WordPress.com"],"Login method not allowed":[null,"Metodo di login non permesso"],"We couldn't find an account with the email <strong><code>%1$s</code></strong> to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that <strong><code>%1$s</code></strong> is configured as the email address, or that you have connected to WordPress.com on your profile page.":[null,"Non abbiamo trovato nessun account riferito all'e-mail <strong><code>%1$s</code></strong> con cui farti accedere.  Se possiedi già un account con <strong>%2$s</strong>, assicurati che <strong><code>%1$s</code></strong> sia configurato come tuo indirizzo e-mail, o di essere connesso a WordPress.com controllando la tua pagina del profilo."],"We couldn't find any account on <strong>%2$s</strong> that is linked to your WordPress.com account to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that you have connected to WordPress.com on your profile page.":[null,"Non abbiamo trovato nessun account su <strong>%2$s</strong> collegato al tuo account WordPress.com con cui farti accedere.  Se possiedi già un account con <strong>%2$s</strong>, assicurati di essere connesso a WordPress.com controllando la tua pagina del profilo."],"Connecting with Single Sign On enables you to log in via your WordPress.com account.":[null,"La connessione tramite Single Sign-On consente di accedere tramite l'account WordPress.com."],"Two-Step Authentication Enabled":[null,"Autenticazione a due passaggi attivata"],"Two-Step Authentication Disabled":[null,"Autenticazione a due passaggi disattivata"],"Unlink This Account":[null,"Scollega questo account"],"Loading&hellip;":[null,"Caricamento&hellip;"],"View stats on WordPress.com right now":[null,"Visualizza le statistiche su WordPress.com ora"],"VaultPress":[null,"VaultPress"],"Your WordPress installation is currently being protected with the world&#8217;s best security, backup, and support.":[null,"La tua installazione WordPress è protetta dal miglior sistema al mondo che include sicurezza, back-up, e supporto."],"VaultPress dashboard":[null,"Dashboard di VaultPress"],"With a monthly subscription, the VaultPress plugin will backup your site&#8217;s content, themes, and plugins in real-time, as well as perform regular security scans for common threats and attacks.":[null,"Con una iscrizione mensile, il plugin VaultPress effettua il back-up del contenuto, dei temi, e dei plugin del tuo sito in tempo reale, eseguirà anche scansioni di sicurezza ad intervalli di tempo regolari alla ricerca di minacce ed attacchi."],"Plans & Pricing":[null,"Piani e Prezzi"],"Gravatar Hovercard":[null,"Hovercard di Gravatar"],"What&#8217;s a Hovercard?":[null,"Cos'è una Hovercard?"],"Hovercards enhance plain Gravatar images with information about a person: name, bio, pictures, their contact info, and other services.":[null,"Le Hovercard migliorano le semplici immagini Gravatar aggiungendo informazioni su una persona: nome, biografia, foto, informazioni di contatto, ed altri servizi."],"To see hovercards, look at any blog post on your blog that has comments. If the commenter has a hovercard associated with their gravatar, mouse over their image and the hovercard will appear. To turn hovercards off, click the Deactivate button above.":[null,"Per vedere le Hovercard, guarda un articolo del tuo blog che ha ricevuto dei commenti. Se la persona che ha lasciato il commento ha una Hovercard associata al suo Gravatar, posiziona il puntatore del mouse sopra la sua foto e la Hovercard apparirà. Per disattivare le Hovercard, fai clic sul pulsante Disattiva qui sopra."],"Shortcode Embeds":[null,"Incorporare Shortcode"],"Shortcodes allow you to easily and safely embed media from other places in your site. With just one simple code, you can tell WordPress to embed YouTube, Flickr, and other media.":[null,"Gli Shortcode ti permettono di incorporare nel tuo sito dei media provenienti da altri siti, in maniera facile e sicura. Servendoti solamente di un semplice codice, puoi comandare a WordPress di incorporare media di YouTube, Flickr, e altri ancora."],"Enter a shortcode directly into the Post/Page editor to embed media. For specific instructions follow the links below.":[null,"Inserisci uno Shortcode direttamente all'interno dell'editor di Articoli e Pagine per incorporare un file media. Per istruzioni specifiche segui il link qui sotto."],"Available shortcodes are: %l.":[null,"Gli Shortcode disponibili sono: %l."],"WP.me Shortlinks":[null,"Shortlink di WP.me"],"Instead of typing or copy-pasting long URLs, you can now get a short and simple link to your posts and pages. This uses the super compact wp.me domain name, and gives you a unique URL you can use that will be safe and reliable.":[null,"Anziché digitare o copiare ed incollare lunghi URL, adesso puoi ottenere un breve e semplice link ai tuoi articoli ed alle tue pagine. Questo collegamento utilizza il nome dominio super compatto di wp.me, e ti fornisce di un URL univoco da utilizzare, garantendoti sicurezza ed affidabilità."],"It&#8217;s perfect for use on Twitter, Facebook, and cell phone text messages where every character counts.":[null,"E' perfetto per essere utilizzato su Twitter, Facebook e via SMS, dove è importante il numero di caratteri digitati."],"To use shortlinks, go to any already published post (or publish something new!). A &#8220;Get Shortlink&#8221; button will be visible under the Post title. When you click it, a dialog box will appear with the shortlink and you can copy and paste to Twitter, Facebook or wherever your heart desires.":[null,"Per utilizzare gli Shortlink, vai su qualsiasi articolo già pubblicato (o pubblica qualcosa di nuovo!). Il pulsante “Ottieni uno shortlink” sarà visibile appena sotto il campo del titolo dell'Articolo. Facendo clic sopra, comparirà una finestra di dialogo con l’abbreviazione shortlink, puoi copiarla ed incollarla su Twitter, Facebook e ovunque desideri farlo."],"Site Stats":[null,"Statistiche Sito"],"There are many plugins and services that provide statistics, but data can be overwhelming. Site Stats makes the most popular metrics easy to understand through a clear and attractive interface.":[null,"Esistono molti plugin e servizi che forniscono statistiche, ma possono riportare una quantità esagerata di dati. Statistiche Sito rende di facile interpretazione le metriche più comuni, attraverso un’interfaccia chiara e accattivante."],"You can <a href=\"%s\">view your stats dashboard here</a>.":[null,"Puoi <a href=\"%s\">visualizzare la bacheca delle statistiche Qui</a>."],"Publicize":[null,"Pubblicizza"],"Publicize allows you to connect your blog to popular social networking sites and automatically share new posts with your friends.\t You can make a connection for just yourself or for all users on your blog.":[null,"Pubblicizza ti permette di connettere il tuo blog ai social network e di condividere automaticamente i tuoi nuovi articoli con i tuoi amici. Puoi creare una connessione soltanto per te oppure per tutti gli utenti del tuo sito."],"Publicize allows you to share your posts on Facebook, Twitter, Tumblr, Google+, Path, and Linkedin.":[null,"Pubblicizza ti permette di condividere i tuoi articoli su Facebook, Twitter, Tumblr, Yahoo!, e Linkedin."],"Manage your <a href=\"%s\">Publicize settings</a>.":[null,"Gestisci le <a href=\"%s\">Impostazioni di Pubblicizza</a>."],"More information on using Publicize.":[null,"Ulteriori informazioni riguardanti l'utilizzo di Pubblicizza."],"Notifications":[null,"Notifiche"],"Keep up with the latest happenings on all your WordPress sites and interact with other WordPress.com users.":[null,"Mantieniti aggiornato sugli ultimissimi avvenimenti che hanno avuto luogo in tutti i tuoi siti WordPress ed interagisci con altri utenti di WordPress.com."],"You can view your notifications in the Toolbar and <a href=\"%s\" target=\"_blank\">on WordPress.com</a>.":[null,"Puoi vedere le tue notifiche dalla Barra degli strumenti e da <a href=\"%s\" target=\"_blank\">WordPress.com</a>."],"LaTeX":[null,"LaTeX"],"%s is a powerful markup language for writing complex mathematical equations, formulas, etc.":[null,"%s è un potentissimo linguaggio di markup utile a scrivere equazioni matematiche complesse, formule, ed altro ancora."],"Jetpack combines the power of %s and the simplicity of WordPress to give you the ultimate in math blogging platforms.":[null,"Jetpack combina la potenza di %s con la semplicità di utilizzo di WordPress per fornirti la piattaforma definitiva di blog per trattare argomenti come la matematica."],"Wow, that sounds nerdy.":[null,"Wow, suona da secchioni."],"Use <code>$latex your latex code here$</code> or <code>[latex]your latex code here[/latex]</code> to include %s in your posts and comments. There are <a href=\"%s\" target=\"_blank\">all sorts of options</a> available.":[null,"Utilizza <code>$qui il tuo codice latex$</code> oppure <code>[latex]qui il tuo codice latex[/latex]</code> per includere %s nei tuoi articoli e commenti. Ci sono <a href=\"%s\" target=\"_blank\">innumerevoli opzioni</a> disponibili."],"Share your posts with Twitter, Facebook, and a host of other services. You can configure services to appear as icons, text, or both. Some services have additional options to display smart buttons, such as Twitter, which will update the number of times the post has been shared.":[null,"Condividi i tuoi articoli su Twitter, Facebook, ed host di altri servizi. Puoi configurare i servizi per apparire come icone, testo o entrambi. Alcuni servizi hanno un’opzione aggiuntiva per consentirti di visualizzare i pulsanti ‘Ufficiali’ che visualizzano in tempo reale il numero di volte che un post è stato condiviso."],"The following services are included: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Sono compresi i seguenti servizi: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, stampa ed e-mail."],"The following services are included: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Sono compresi i seguenti servizi: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, stampa ed e-mail."],"To configure your sharing settings, go to the Settings &rarr; <a href=\"%s\">Sharing</a> menu.":[null,"Per configurare le impostazioni di condivisione, vai su Impostazioni &rarr; <a href=\"%s\">Condivisione</a> dal tuo menu."],"Drag and drop sharing services into the enabled section to have them show up on your site, and drag them into the hidden section to have them hidden behind a button.":[null,"Trascina i servizi per cui vuoi impostare la condivisione all'interno della sezione abilitata per visualizzarli sul tuo sito, altrimenti trascinali all'interno della sezione nascosta per nasconderli dietro ad un pulsante."],"Full details can be found on the <a href=\"%s\" target=\"_blank\">Sharing support page</a>. This video also gives a swish run-down of how to use the Sharing feature. Watch it in HD for extra snazz!":[null,"Puoi trovare tutti i dettagli alla <a href=\"%s\" target=\"_blank\">Sharing support page</a>. Questo video mostra anche come mettere in pratica velocemente la funzione Condivisione. Guardalo in HD per capire meglio!"],"Spelling and Grammar":[null,"Ortografia e Grammatica"],"The <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> Proofreading service improves your writing by using artificial intelligence to find your errors and offer smart suggestions.":[null,"Il Correttore automatico <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> migliora la forma dei tuoi testi grazie all'utilizzo dell'intelligenza artificiale per trovare i tuoi errori, ed offrirti suggerimenti per la correzione."],"After the Deadline provides a number of <a href=\"%s\">customization options</a>, which you can edit in your profile.":[null,"After the Deadline fornisce alcune <a href=\"%s\">opzioni di personalizzazione</a>, modificabili dal tuo profilo."],"Widgets Screenshot":[null,"Schermata Widget"],"<strong>The Twitter Widget</strong> shows your latest tweets within a sidebar on your theme.":[null,"<strong>Il widget Twitter</strong> mostra i tuoi tweet più recenti all'interno della barra laterale sul tuo tema."],"<strong>The Facebook Like Box Widget</strong> shows your Facebook Like Box within a sidebar on your theme.":[null,"<strong>Il widget Facebook Like Box</strong> mostra il Facebook Like Box personale all'interno della barra laterale sul tuo tema."],"<strong>The Image Widget</strong> lets you easily add images to a sidebar on your theme.":[null,"<strong>Il widget Immagine</strong> consente di aggiungere facilmente immagini a una barra laterale sul tuo tema."],"<strong>The Gravatar Widget</strong> allows you to pull in your Gravatar image along with some of your Gravatar profile data.":[null,"<strong>Il widget Gravatar</strong> consente di inserire la tua immagine Gravatar insieme ad alcuni dati del tuo profilo Gravatar."],"<strong>The Gallery Widget</strong> provides you with a simple way to display a photo gallery or slideshow in your blog’s sidebar. Requires the Tiled Gallery module.":[null,"<strong>Il widget Galleria</strong> offre un metodo semplice per visualizzare una galleria fotografica o una presentazione nella barra laterale del blog. Richiede il modulo Galleria affiancata."],"<strong>The Display WordPress Posts Widget</strong> lets you display up to ten recent posts from another WordPress.com blog, or a self-hosted WordPress site with Jetpack enabled.":[null,"<strong>Il widget Visualizza articoli di WordPress</strong> consente di visualizzare fino a dieci articoli più recenti da un altro blog di WordPress.com oppure da un sito WordPress ospitato personalmente con Jetpack attivato."],"<strong>The Social Media Icons Widget</strong> lets you add icons for the most popular social networks to your sidebar or other widget area.":[null,"<strong>Il Social Media Icons Widget</strong> consente di aggiungere le icone dei social network alla barra laterale o ad altre aree di widget."],"<strong>The Upcoming Events Widget</strong> allows you to use an iCalendar link to display a list of events on your site.":[null,"<strong>Il widget Prossimi eventi</strong> consente di utilizzare un link a iCalendar per visualizzare un elenco di eventi sul tuo sito."],"Each of these widgets has a number of customization options.":[null,"Ognuno di questi widget ha numerose opzioni di personalizzazione."],"To use the widgets, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag them into one of your sidebars and configure away.":[null,"Per utilizzare i widget, vai su Aspetto &#8594; <a href=\"%s\">Widget</a>. Trascinali dentro una sidebar e continua con la configurazione."],"Subsriptions Screenshot":[null,"Schermata delle Iscrizioni"],"Easily allow any visitor to subscribe to all of your posts via email through a widget in your blog&#8217;s sidebar.  Every time you publish a post, WordPress.com will send a notification to all your subscribers.":[null,"Permette ad ogni visitatore di iscriversi facilmente tramite e-mail a tutti i tuoi post grazie ad un widget nella sidebar del tuo blog.  Ogni volta che pubblichi un articolo, WordPress.com invierà una notifica a tutti i tuoi iscritti."],"When leaving comments, your visitors can also subscribe to a post&#8217;s comments to keep up with the conversation.":[null,"Lasciando dei commenti, i tuoi visitatori possono anche iscriversi al commento di un articolo per restare aggiornati sulla conversazione."],"To use the Subscriptions widget, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag the widget labeled &#8220;Blog Subscriptions (Jetpack)&#8221; into one of your sidebars and configure away.":[null,"Per utilizzare il widget Iscrizioni, vai su Aspetto &#8594; <a href=\"%s\">Widget</a>. Trascina il widget &#8220;Iscrizioni Blog (Jetpack)&#8221; dentro una delle tue barre laterali e configuralo al volo."],"You can also make changes to your Subscription settings at the bottom of the <a href=\"%s\">Discussion Settings</a> page.":[null,"Puoi anche effettuare delle modifiche alle impostazioni di Iscrizioni dal fondo della pagina <a href=\"%s\">Impostazioni Discussioni</a>."],"To customize the emails sent from your blog to your followers, check the settings at the bottom of the <a href=\"%s\">Reading Settings</a> page.":[null,"Per personalizzare le e-mail inviate dal tuo blog ai tuoi follower, controlla le impostazioni in fondo alla pagina <a href=\"%s\">Impostazioni di Lettura</a>."],"Jetpack will automatically take the great published content from your blog or website and share it instantly with third party services like search engines, increasing your reach and traffic.":[null,"Jetpack prenderà automaticamente dal tuo blog o sito web gli spettacolari contenuti cha hai pubblicato e li condividerà istantaneamente con servizi di terze parti come i motori di ricerca, allargando i tuoi orizzonti e incrementando il tuo traffico."],"Protect is a cloud-powered brute force attack prevention tool. We leverage the millions of WordPress sites to identify and block malicious IPs.\n\nProtect tracks failed login attempts across all Jetpack-connected sites using the Protect module.  If any single IP has too many failed attempts in a short period of time, they are blocked from logging in to any site with this plugin installed.\n\nProtect is derived from BruteProtect, and will disable BruteProtect on your site if it is currently enabled.":[null,"Protect è uno strumento basato su cloud per la prevenzione degli attacchi di forza bruta. Sfruttiamo i milioni di siti WordPress per individuare e bloccare gli IP dannosi.\n\nProtect monitora i tentativi di accesso non riusciti tra tutti i siti connessi a Jetpack tramite il modulo Protect. Se in un breve arco di tempo un IP effettua un numero eccessivo di tentativi non riusciti, quell'IP viene bloccato e non può accedere ad alcun sito su cui è installato il plugin.\n\nProtect deriva da BruteProtect e disattiverà questo componente sul tuo sito, se attivo."],"Jetpack will allow you to authorize applications and services to securely connect to your blog and allow them to use your content in new ways and offer you new functionality.":[null,"Jetpack ti permetterà di autorizzare applicazioni e servizi a connettersi in modo sicuro al tuo blog e gli permetterà di usufruire dei tuoi contenuti in modi nuovi, offrendoti al contempo nuove funzionalità."],"Developers can use WordPress.com's <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> authentication system and <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> to manage and access your site's content.":[null,"Gli sviluppatori possono utilizzare il sistema di autenticazione  <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> e le<a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> per accedere e gestire i contenuti del tuo sito."],"A contact form is a great way to offer your readers the ability to get in touch, without giving out your personal email address.":[null,"Un modulo di contatto è un ottimo modo per offrire ai tuoi lettori l'abilità di contattarti, senza dover comunicare il tuo indirizzo e-mail personale."],"Each contact form can easily be customized to fit your needs. When a user submits your contact form, the feedback will be filtered through <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (if it is <a href=\"%s\">active on your site</a>) to make sure it’s not spam. Any legitimate feedback will then be emailed to you, and added to your feedback management area.":[null,"Ogni modulo di contatto può essere facilmente personalizzato per soddisfare le tue necessità. Quando un utente invia il modulo di contatto, il riscontro sarà filtrato attraverso <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (se <a href=\"%s\">è attivo sul tuo sito</a>) per assicurarsi che non si tratti di spam. Ogni riscontro legittimo ti sarà, quindi, inviato tramite e-mail ed aggiunto all'area di gestione dei tuoi riscontri."],"Comments Screenshot":[null,"Schermata dei commenti"],"Comments enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site.":[null,"Commenti permette ai tuoi visitatori di utilizzare i loro account WordPress.com, Twitter o Facebook per inserire commenti sul tuo sito."],"Jetpack tries to match your site's color scheme automatically, but you can make manual adjustments at the bottom of the <a href='%s'>Discussion Settings</a> page.":[null,"Jetpack prova a far combaciare automaticamente lo schema di colori del tuo sito, effettua manualmente degli aggiustamenti dal fondo della pagina <a href='%s'>Impostazioni Discussione</a>."],"Gallery Carousel Screenshot":[null,"Schermata della galleria Carousel"],"With Carousel active, any standard WordPress galleries you have embedded in posts or pages will launch a gorgeous full-screen photo browsing experience with comments and EXIF metadata.":[null,"Attivando Carousel, ogni galleria standard di WordPress che hai incorporato in articoli o pagine lancerà una magnifica presentazione di immagini a schermo intero con commenti e metadata EXIF."],"Custom CSS":[null,"CSS Personalizzato"],"The Custom CSS editor gives you the ability to add to or replace your theme's CSS, all while supplying syntax coloring, auto-indentation, and immediate feedback on the validity of the CSS you're writing.":[null,"L'editor per il CSS Personalizzato ti permette di apportare, aggiungete o sostituire il CSS del tuo tema, il tutto fornendo sintassi colorata, auto-indentata, e un riscontro immediato sulla validità del CSS che stai scrivendo."],"To use the CSS editor, go to Appearance &#8594; <a href=\"%s\">Edit CSS</a>.":[null,"Per utilizzare l'editor CSS, vai su Aspetto &#8594; <a href=\"%s\">Modifica CSS</a>."],"Mobile Theme":[null,"Tema mobile"],"There's a good chance that visitors to your site will be using a smartphone, and it's important to provide them with a great reading experience while on the small screen.":[null,"Ci sono buone probabilità che i visitatori del tuo sito utilizzano uno smartphone, ed è importante fornirgli una grande esperienza di lettura mentre sono su uno schermo piccolo."],"Jetpack's mobile theme is optimized for small screens. It uses the header image, background, and widgets from your current theme for a great custom look. Post format support is included, so your photos and galleries will look fantastic on a smartphone.":[null,"Il tema mobile di Jetpack è ottimizzato per gli schermi piccoli. Questo utilizza immagine di intestazione, sfondo, e widget presi dal tuo tema corrente per creare un bel look personalizzato. Nel tema mobile è supportato il formato degli articoli, così le tue foto e le tue gallerie saranno visualizzate in maniera fantastica su uno smartphone."],"Visitors on iPhone, Android, Windows Phone, and other mobile devices will automatically see the mobile theme, with the option to view the full site. You can enable or disable the mobile theme by clicking the \"Activate\" or \"Deactive\" button above.":[null,"I visitatori su iPhone, Android, Windows Phone, ed altri dispositivi mobili visualizzeranno automaticamente il tema mobile, con l'opzione di visualizzare la versione completa del sito. Puoi abilitare e disabilitare il tema mobile facendo clic sui pulsanti \"Attiva\" o \"Disattiva\" qui sopra."],"If you are a theme author, you can learn about adding support for Infinite Scroll at <a href=\"%1$s\" target=\"_blank\">%1$s</a>.":[null,"Se sei un autore di temi, puoi imparare come renderli compatibili con lo Scorrimento Infinito visitando <a href=\"%1$s\" target=\"_blank\">%1$s</a>."],"When you write great content, all you really want is people to find it, right?":[null,"Quando scrivi un gran bel contenuto, tutto quello che vuoi è che la gente lo trovi, esatto?"],"With the Infinite Scroll module and a supported theme, that's exactly what happens. Instead of the old way of navigating down a page by scrolling and then clicking a link to get to the next page, waiting for a page refresh&mdash;the document model of the web&mdash;infinite scrolling pulls the next set of posts automatically into view when the reader approaches the bottom of the page, more like an application.":[null,"Con il modulo Scorrimento Infinito ed un tema che lo supporta, questo è esattamente ciò che succede. Invece del vecchio modo di spostarsi su una pagina scorrendo verso il basso e poi fare clic su un link per accedere alla pagina seguente, aspettando che la pagina ricarichi&mdash;come per i documenti sul web&mdash;lo scorrimento infinito richiama automaticamente a monitor il set di articoli successivo quando il lettore si avvicina al fondo della pagina, comportandosi in modo più simile ad un'applicazione."],"At this time, your theme, %s, doesn't support Infinite Scroll. Unlike other Jetpack modules, Infinite Scroll needs information from your theme to function properly.":[null,"Lo Scorrimento Infinito non è attualmente supportato dal tuo tema, %s. Diversamente da altri moduli di Jetpack, lo Scorrimento Infinito necessita di alcune informazioni dal tuo tema per funzionare in maniera corretta."],"Until your theme supports Infinite Scroll, you won't be able to activate this module.":[null,"Finquando il tuo tema non supporta lo Scorrimento Infinito, non potrai attivare questo modulo."],"There is an update available for your theme. You may wish to check if this update adds Infinite Scroll support by visiting the <a href=\"%s\">WordPress Updates</a> page.":[null,"E' disponibile un aggiornamento per il tuo tema. Dovresti controllare se questo aggiornamento aggiunge il supporto a Scorrimento Infinito, visitando la pagina degli <a href=\"%s\">Aggiornamenti WordPress</a>."],"Post by Email":[null,"Post via Email"],"Post by Email is a way of publishing posts on your blog by email. Any email client can be used to send the email, allowing you to publish quickly and easily from devices such as cell phones.":[null,"Post via Email è un modo per pubblicare articoli sul tuo blog via e-mail. Ogni client di posta elettronica può essere utilizzato per inviare la mail, permettendoti di pubblicare velocemente e facilmente da dispositivi come telefoni cellulari."],"Manage your Post By Email address from your <a href=\"%s\">profile settings</a>.":[null,"Gestisci il tuo indirizzo Post via Email dalle tue <a href=\"%s\">impostazioni profilo</a>."],"More information on sending emails, attachments, and customizing your posts.":[null,"Ulteriori informazioni sull'invio di e-mail, allegati, e personalizzazione degli articoli."],"Give your site a boost by loading images in posts from the WordPress.com content delivery network. We cache your images and serve them from our super-fast network, reducing the burden on your Web host with the click of a button.":[null,"Metti il turbo al tuo sito caricando le immagini dagli articoli dalla rete di distribuzione dei contenuti di WordPress.com. Memorizziamo le tue immagini nella cache e le serviamo dal nostro network super-veloce, riducendo l'onere del tuo Web host con il semplice click di un pulsante."],"Tiled Galleries":[null,"Gallerie affiancate"],"Create elegant magazine-style mosaic layouts for your photos without having to use an external graphic editor.":[null,"Crea un elegante mosaico per le tue foto, nello stile grafico di una rivista, senza dover utilizzare un editor di grafica esterno."],"When adding a gallery to your post, you now have the option to select a layout style for your images. We've added support for Rectangular, Square, and Circular galleries. By default, galleries will continue to display using the standard thumbnail grid layout. To make the rectangular layout the default for all of your site's galleries, head over to <a href=\"%s\">Settings &rarr; Media</a> and check the box next to \"Display all your gallery pictures in a cool mosaic.\"":[null,"Quando aggiungi una galleria al tuo articolo, adesso puoi selezionare uno stile di layout per le tue immagini. Abbiamo aggiunto il supporto per gallerie Rettangolari, Quadrate, e Circolari. Di default, le gallerie continueranno ad essere visualizzate con la disposizione in griglia di miniature predefinita. Per rendere il layout rettangolare il default per tutte le gallerie del tuo sito, dirigiti su <a href=\"%s\">Impostazioni &rarr; Media</a> e spunta la casella affianco a \"Disponi tutte le immagini della galleria in un bel mosaico.\""],"Note: Images in tiled galleries require extra-special processing, so they will be served from WordPress.com's CDN even if the Photon module is disabled.":[null,"Nota: Le immagini in Gallerie Affiancate necessitano di un processamento maggiore, verranno quindi servite da CDN di WordPress.com anche se il modulo Fotone è disattivato."],"Likes allow your readers to show their appreciation for your posts and other published content using their WordPress.com accounts. Your readers will then be able to review their liked posts from WordPress.com.":[null,"I Mi Piace permettono ai tuoi lettori di dimostrare il proprio apprezzamento, utilizzando i loro account WordPress.com, per i tuoi articoli ed altri contenuti pubblicati. I tuoi lettori potranno dunque riaccedere, da WordPress.com, ai post per i quali hanno fatto clic su Mi Piace."],"Displayed below your posts will be how many people have liked your posts and the Gravatars of those who have liked them.":[null,"Sotto ai tuoi articoli verrà visualizzato quante persone hanno fatto clic su Mi Piace per i tuoi articoli e i loro Gravatar."],"You can turn Likes on by following these steps:":[null,"Puoi attivare i Mi piace seguendo questi passaggi:"],"Make sure the module is activated by clicking on \"Activate\" at the bottom of this page.":[null,"Assicurati che il modulo sia attivato facendo clic su \"Attiva\" in fondo a questa pagina."],"Go to Settings > Sharing in your Dashboard.":[null,"Vai a Impostazioni > Condividi nella tua bacheca."],"Ensure that \"WordPress.com Likes are…\" is set to \"On for all posts\"":[null,"Assicurati che l'opzione \"I Mi piace su WordPress.com sono…\" sia impostata su \"Attivi per tutti gli articoli\""],"More information on using Likes.":[null,"Maggiori informazioni sull'utilizzo dei Mi Piace."],"Search once, get results from everything! Currently supports searching posts, pages, comments, media, and plugins.":[null,"Cerca una volta, ottieni risultati per tutto! Attualmente supporta ricerche di articoli, pagine, commenti, media, e plugin."],"Omnisearch plays nice with other plugins by letting other providers offer results as well.":[null,"Omnisearch interagisce bene con altri plugin permettendo anche ad altri provider di offrire risultati."],"Control which pages your widgets appear on with Widget Visibility.":[null,"Controlla su quali pagine saranno visualizzati i tuoi widget grazie alla Visibilità Widget."],"To control visibility, expand the widget and click the Visibility button next to the Save button, and then, choose a set of visibility options.":[null,"Per controllare la visibilità, espandi il widget e fai clic sul pulsante Visibilità di fianco al pulsante Salva, e quindi, scegli un set di opzioni di visibilità."],"For example, if you wanted the Archives widget to only appear on category archives and error pages, choose \"Show\" from the first dropdown and then add two rules: \"Page is 404 Error Page\" and \"Category is All Category Pages.\"":[null,"Per esempio, se volevi che il widget Archivi apparisse solo nelle pagine con categorie di archivio e pagine di errore, scegli \"Mostra\" dalla prima tendina e quindi aggiungi due regole: \"Pagina è 404 Error Page\" e \"Categoria è Pagine di Tutte le Categorie.\""],"You can also hide widgets based on the current page. For example, if you don't want the Archives widget to appear on search results pages, choose \"Hide\" and \"Page is Search results.\"":[null,"Puoi anche nascondere i widget basandoti sulla pagina corrente. Per esempio, se non vuoi che il widget Archivi compaia nella pagina dei risultati di ricerca, scegli \"Nascondi\" e \"Pagina è Risultati di ricerca.\""],"With the VideoPress module you can easily upload videos to your WordPress site and embed them in your posts and pages. This module requires a WordPress.com account with an active <a href=\"%1$s\" target=\"_blank\">VideoPress subscription</a>. Once you have purchased a VideoPress subscription, <a href=\"%2$s\">click here to configure VideoPress</a>.":[null,"Con il modulo VideoPress puoi caricare facilmente video sul sito WordPress e incorporarli negli articoli e nelle pagine. Questo modulo richiede un account WordPress.com con un'<a href=\"%1$s\" target=\"_blank\">iscrizione VideoPress</a> attiva. Una volta acquistata un'iscrizione VideoPress, <a href=\"%2$s\">fai clic qui per configurare VideoPress</a>."],"With Single Sign On, your users will be able to log in to or register for your WordPress site with the same credentials they use on WordPress.com.  It's safe and secure.":[null,"Con Single Sign-On i tuoi utenti potranno accedere o registrarsi al tuo sito WordPress con le stesse credenziali che usano su WordPress.com. È sicuro e protetto."],"Once enabled, a \"Log in with WordPress.com\" option will be added to your existing log in form.":[null,"Una volta abilitato, l'opzione \"Accedi con WordPress.com\" verrà aggiunta al tuo modulo di log in esistente."],"Nobody likes downtime, and that's why Jetpack Monitor is on the job, keeping tabs on your site by checking it every five minutes. As soon as any downtime is detected, you will receive an email notification alerting you to the issue. That way you can act quickly, to get your site back online again!":[null,"A nessuno piacciono i tempi di inattività ed è per questo che Jetpack Monitor è al lavoro e gestisce le schede sul tuo sito controllandolo ogni cinque minuti. Non appena verranno rilevati tempi di inattività, riceverai una notifica e-mail che ti segnalerà il problema. In questo modo potrai agire rapidamente per rimettere online il sito."],"We’ll also let you know as soon as your site is up and running, so you can keep an eye on total downtime.":[null,"Ti faremo sapere anche non appena il tuo sito è on-line e funziona, in modo da tenere d'occhio il tempo di inattività totale."],"Related Posts":[null,"Post correlati"],"\"Related Posts\" shows additional relevant links from your site under your posts. If the feature is enabled, links appear underneath your Sharing Buttons and WordPress.com Likes (if you’ve turned these on).":[null,"\"Articoli Correlati\" mostra dal tuo sito ulteriori collegamenti rilevanti sotto i tuoi articoli. Se la funzionalità è abilitata, i collegamenti vengono visualizzati al di sotto dei tuoi Pulsanti di Condivisione e Mi Piace di WordPress.com (se li hai attivati)."],"More information on using Related Posts.":[null,"Maggiori informazioni sull'uso dei Post Correlati"],"This feature uses the WordPress.com infrastructure and requires that your public content be mirrored there. If you see intermittent issues only affecting certain posts, request a reindex of your posts.":[null,"Questa funzionalità utilizza l'infrastruttura WordPress.com e richiede la riproduzione dei tuoi contenuti pubblici su di essa. Se riscontri problemi saltuari che interessano solo determinati articoli, richiedi una reindicizzazione degli articoli."],"Markdown lets you compose posts and comments with links, lists, and other styles using regular characters and punctuation marks. Markdown is used by writers and bloggers who want a quick and easy way to write rich text, without having to take their hands off the keyboard, and without learning a lot of complicated codes and shortcuts.":[null,"Il Markdown ti permette di comporre articoli e commenti con collegamenti, liste ed altri stili utilizzando normali caratteri e segni di punteggiatura. Il Markdown viene utilizzato da scrittori e blogger che vogliono un modo semplice e veloce per scrivere un testo ricco, senza dover togliere le mani dalla tastiera, e senza imparare un sacco di codici complicati e scorciatoie da tastiera."],"Use these tools to verify that you own/control your website with other external services like Google, Bing and Pinterest.":[null,"Utilizza questi strumenti per verificare che possiedi/controlli il tuo sito web con altri servizi esterni come Google, Bing e Pinterest."],"Verifying your site allows you to access advanced features on these other services (e.g. Webmaster tools, Google Search Console, or getting a verified badge). We'll just add an invisible %s tag to the source code of your homepage.":[null,"La verifica del sito ti permette di accedere a funzioni avanzate su questi altri servizi (ad esempio, gli strumenti Webmaster, Google Search Console o ricevere un badge verificato). Aggiungeremo semplicemente un tag %s invisibile al codice sorgente della tua homepage."],"Custom Content Type":[null,"Tipo di contenuto personalizzato"],"To enable a custom content type, head over to <a href=\"%s\">Settings &rarr; Writing &rarr; Your Custom Content Types</a> and activate either \"Portfolio Projects” or “Testimonials” by checking the corresponding checkbox. You can now add projects and testimonials under the new \"Portfolio” and “Testimonials” menu items in your sidebar.":[null,"Per attivare un tipo di contenuto personalizzato, vai su <a href=\"%s\">Impostazioni → Scrittura → Tipi di contenuto personalizzati</a> e attiva  \"Progetti Portfolio\" oppure \"Testimonianze\" selezionando la casella corrispondente. A questo punto puoi aggiungere progetti e testimonianze con la nuova voce di menu \"Portfolio\" o \"Testimonianze\" nella barra laterale."],"Site Icon":[null,"Icona del sito"],"Site Icon lets you create an icon for your site. This icon will be used as favicon, mobile icon, and Tile on Windows 8 computers.":[null,"Icona del sito consente di creare un'icona per il sito. Nei computer Windows 8, questa icona verrà utilizzata come una favicon, icona mobile e riquadro."],"To add a new icon to your site, head over to <a href=\"%s\">Settings &rarr; General &rarr; Site Icon</a>, and upload an icon.":[null,"Per aggiungere una nuova icona al tuo sito, vai su <a href=\"%s\">Impostazioni → Generali → Icona del sito</a>, quindi carica l'icona."],"Manage all of your WordPress sites, self-hosted or not, from WordPress.com":[null,"Gestisci tutti i tuoi siti WordPress, ospitati personalmente o meno, da WordPress.com"],"Enabling Manage allows you to update your self-hosted WordPress sites along with any WordPress.com sites you have, all in one simple dashboard.":[null,"L'attivazione della funzione di gestione consente di aggiornare i tuoi siti WordPress ospitati personalmente e i siti WordPress.com di cui disponi, il tutto in una semplice bacheca."],"Plugins":[null,"Plugin"],"Now you can update plugins, set plugins to automatically update, and activate or deactivate plugins on a per-site basis or in bulk from <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>.":[null,"Ora puoi aggiornare i plugin, impostarli per l'aggiornamento automatico e attivarli o disattivarli per ciascun sito o in blocco da <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>."],"Themes":[null,"Temi"],"List your installed themes, search, and activate them from <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>.":[null,"Elenca i temi installati, cercali e attivali da <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>."],"Menus":[null,"Menu"],"Create a new menu for your site, or edit existing menus from <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>.":[null,"Crea un nuovo menu per il tuo sito oppure modifica i menu esistenti da <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>."],"Receive Monitor Email Notifications.":[null,"Ricevi le notifiche via email dal modulo Monitor"],"Emails will be sent to %s (<a href=\"%s\">Edit</a>)":[null,"Le mail saranno inviate a %s (<a href=\"%s\">Edit</a>)"],"This profile is not currently linked to a WordPress.com Profile.":[null,"Questo profilo non è attualmente collegato a nessun profilo WordPress.com."],"Search Comments":[null,"Cerca commenti"],"Omnisearch":[null,"Omnisearch"],"search everything":[null,"cerca tutto"],"Results:":[null,"Risultati:"],"Jump to:":[null,"Vai a:"],"Back to Top &uarr;":[null,"Torna in Cima &uarr;"],"Search Everything":[null,"cerca tutto"],"Search Media":[null,"Cerca Media"],"Media":[null,"Media"],"Search Plugins":[null,"Cerca Plugin"],"Loading &hellip;":[null,"Caricamento &hellip;"],"Title":[null,"Titolo"],"Snippet":[null,"Frammento"],"Unpublished":[null,"Non pubblicato"],"Y/m/d g:i:s A":[null,"d/m/Y G:i:s"],"We&rsquo;ve changed this option to a click-to-scroll version for you since you have footer widgets in Appearance &rarr; Widgets, or your theme uses click-to-scroll as the default behavior.":[null,"Abbiamo modificato questa opzione passando a una versione click-to-scoll, poiché disponi di widget a piè di pagina in Aspetto → Widget oppure il tuo tema utilizza la funzione click-to-scroll come comportamento predefinito."],"Scroll Infinitely":[null,"Scorri all'infinito"],"(Shows %s posts on each load)":[null,"(mostra %s articoli ad ogni caricamento)"],"Older posts":[null,"Articoli più vecchi"],"Older %s":[null,"Vecchio %s"],"Scroll back to top":[null,"Scorri in alto"],"Proudly powered by WordPress":[null,"Realizzato con tecnologia WordPress"],"Theme: %1$s.":[null,"Tema: %1$s."],"Use Google Analytics with Infinite Scroll":[null,"Utilizza Google Analytics con lo Scorrimento Infinito"],"Track each Infinite Scroll post load as a page view in Google Analytics":[null,"Desidero che Google Analytics consideri ogni caricamento dello Scorrimento Infinito come una visualizzazione di pagina"],"By checking the box above, each new set of posts loaded via Infinite Scroll will be recorded as a page view in Google Analytics.":[null,"Selezionando la casella qui sopra, ogni nuovo set di articoli caricato dallo Scorrimento Infinito sarà registrato da Google Analytics come una visualizzazione di pagina."],"Likes and Shares":[null,"Mi piace e Condivisioni"],"Likes":[null,"Mi piace"],"Show likes.":[null,"Mostra i Mi piace."],"Show sharing buttons.":[null,"Mostra i pulsanti di condivisione."],"Likes Notifications":[null,"Notifiche dei Mi Piace"],"Email me whenever":[null,"Inviami una e-mail ogni volta che"],"Someone likes one of my posts":[null,"A qualcuno piace uno dei miei articoli"],"WordPress.com Likes are":[null,"I Mi piace su WordPress.com sono"],"On for all posts":[null,"Attivi per tutti gli articoli"],"Turned on per post":[null,"Attivabili per singolo articolo"],"WordPress.com Reblog Button":[null,"Pulsante Reblog di WordPress.com"],"Show the Reblog button on posts":[null,"Mostra il pulsante Reblog negli articoli"],"Don't show the Reblog button on posts":[null,"Non mostrare il pulsante Reblog negli articoli"],"Comment Likes are":[null,"I Mi Piace dei commenti sono"],"On for all comments":[null,"Attivo per tutti i commenti"],"Show buttons on":[null,"Mostra i pulsanti su"],"Front Page, Archive Pages, and Search Results":[null,"Pagina iniziale, pagine archivio e risultati delle ricerche"],"Sharing Settings":[null,"Impostazioni di condivisione"],"Sharing":[null,"Condivisione"],"Settings have been saved":[null,"Impostazioni salvate"],"Sharing Buttons":[null,"Pulsanti di condivisione"],"Save Changes":[null,"Salva le modifiche"],"Like this:":[null,"Mi piace:"],"Like":[null,"Mi piace"],"Loading...":[null,"Caricamento..."],"<span>%d</span> bloggers like this:":[null,"<span>%d</span> blogger hanno fatto clic su Mi Piace per questo: "],"Markdown":[null,"Markdown"],"Use Markdown for posts and pages.":[null,"Usa Markdown per post e pagine."],"Learn more about Markdown.":[null,"Approfondisci su Markdown."],"Use Markdown for comments.":[null,"Usa Markdown per i commenti."],"Markdown content":[null,"Contenuto Markdown"],"View Mobile Site":[null,"Visita sito mobile"],"Mobile-compatible:":[null,"Compatibile con i dispositivi mobili: "],"No":[null,"No"],"Include this CSS in the Mobile Theme":[null,"Includi questo codice CSS nel Tema Mobile"],"This post is password protected. Enter the password to view any comments.":[null,"Questo post è protetto da password. Inserire la password corretta per visualizzare i commenti."],"Comment navigation":[null,"Navigazione commenti"],"&larr; Older Comments":[null,"&larr; Commenti meno recenti"],"Newer Comments &rarr;":[null,"Commenti più recenti &rarr;"],"Permalink to %s":[null,"Permalink a %s"],"Gallery":[null,"Galleria"],"Continue reading <span class=\"meta-nav\">&rarr;</span>":[null,"Continua a leggere <span class=\"meta-nav\">&rarr;</span>"],"This gallery contains <a %1$s>%2$s photo</a>.":["This gallery contains <a %1$s>%2$s photos</a>.","Questa galleria contiene <a %1$s>%2$s immagine</a>.","Questa galleria contiene <a %1$s>%2$s immagini</a>."],"Pages:":[null,"Pagine: "],"<b>1</b> Reply":[null,"<b>1</b> Risposta"],"<b>%</b> Replies":[null,"<b>%</b> Risposte"],"Featured":[null,"In evidenza"],"Posted by ":[null,"Pubblicato da"],"Leave a reply":[null,"Rispondi"],"Post navigation":[null,"Navigazione articolo"],"&laquo; Previous":[null,"&laquo; Precedente"],"Next &raquo;":[null,"Successivo &raquo;"],"View Full Site":[null,"Visualizza sito intero"],"http://wordpress.org/":[null,"http://wordpress.org/"],"Semantic Personal Publishing Platform":[null,"Piattaforma semantica di editoria personale "],"Proudly powered by %s":[null,"Funziona grazie a %s"],"Primary Menu":[null,"Menu principale"],"Main Sidebar":[null,"Barra laterale principale"],"Menu":[null,"Menu"],"Skip to primary content":[null,"Vai al contenuto principale"],"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Back to Gallery</a></span>":[null,"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Torna alla Galleria</a></span>"],"Next &raquo; ":[null,"Successivo &raquo;"],"<span class=\"meta-nav\">&laquo;</span> Older":[null,"<span class=\"meta-nav\">&laquo;</span> Più vecchi"],"Newer <span class=\"meta-nav\">&raquo;</span>":[null,"Più nuovi <span class=\"meta-nav\">&raquo;</span>"],"Pingback:":[null,"Pingback:"],"%1$s on %2$s":[null,"%1$s su %2$s"],"%1$s at %2$s":[null,"%1$s alle %2$s"],"Your comment is awaiting moderation.":[null,"Il tuo commento deve ancora venire moderato."],"Reply":[null,"Rispondi"],"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>":[null,"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>"],"Page %s":[null,"Pagina %s"],"Daily Archives: %s":[null,"Archivi giornalieri: %s"],"Monthly Archives: %s":[null,"Archivio mensile:%s"],"Yearly Archives: %s":[null,"Archivi annuali: %s"],"Posted in %s":[null,"Pubblicato su %s"],"Tagged with %s":[null,"Con la tag %s"],"Posted by %s":[null,"Pubblicato da %s"],"Blog Archives":[null,"Archivi Blog"],"Search Results for: %s":[null,"Risultati della ricerca per: %s"],"Nothing Found":[null,"Nessun risultato"],"Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.":[null,"Spiacente, ma non sono stati trovati risultati per l'archivio richiesto. Forse impostare una ricerca potrebbe essere utile."],"Excerpts":[null,"Stralci"],"Enable excerpts on front page and on archive pages":[null,"Abilita gli stralci sulla tua pagina iniziale e sulle pagine archivi"],"Show full posts on front page and on archive pages":[null,"Mostra gli articoli completi sulla pagina iniziale e sulle pagine di archivio"],"Featured Images":[null,"Immagini in primo piano"],"Hide all featured images":[null,"Nascondi tutte le immagini in primo piano"],"Display featured images":[null,"Visualizza le immagini in primo piano"],"Mobile App Promos":[null,"Promozioni App per dispositivi mobili"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme.":[null,"Mostra una promozione delle applicazioni WordPress per dispositivi mobili nel piè di pagina del tema mobile."],"Save configuration":[null,"Salva configurazione"],"Mobile Apps":[null,"Applicazioni per dispositivi mobili"],"Take WordPress with you.":[null,"Porta WordPress con te."],"Convert to Comic":[null,"Convertire in Vignetta ComicPress"],"Convert to Post":[null,"Convertire in Articolo"],"You are not allowed to make this change.":[null,"Questa modifica non ti è consentita."],"Post converted.":["%s posts converted","Conversione dell'articolo effettuata","Conversione di %s articoli effettuata"],"Drop images to upload":[null,"Trascina qui le immagini per caricarle"],"Uploading...":[null,"Caricamento..."],"Processing...":[null,"Processamento..."],"Sorry, your browser isn't supported. Upgrade at browsehappy.com.":[null,"Siamo spiacenti, il tuo browser non è supportato. Esegui l'upgrade su browsehappy.com."],"Only images can be uploaded here.":[null,"Qui puoi caricare solamente immagini."],"Your upload didn't complete; try again later or cross your fingers and try again right now.":[null,"Il caricamento non è stato completato; riprova più tardi o incrocia le dita e riprova subito."],"Comics":[null,"Vignette"],"Comic":[null,"Vignetta"],"All Comics":[null,"Tutte le vgnette"],"Add New":[null,"Aggiungi Nuova"],"Add New Comic":[null,"Aggiungi Nuova Vignetta"],"Edit Comic":[null,"Modifica Vignetta"],"New Comic":[null,"Nuova Vignetta"],"View Comic":[null,"Visualizza Vignetta"],"Search Comics":[null,"Cerca tra le Vignette"],"No Comics found":[null,"Nessuna Vignetta trovata"],"No Comics found in Trash":[null,"Nessuna Vignetta trovata nel Cestino"],"Comic updated. <a href=\"%s\">View comic</a>":[null,"Vignetta aggiornata. <a href=\"%s\">Visualizza vignetta</a>"],"Custom field updated.":[null,"Il campo personalizzato è stato aggiornato."],"Custom field deleted.":[null,"Il campo personalizzato è stato eliminato."],"Comic updated.":[null,"Vignetta aggiornata."],"Comic restored to revision from %s":[null,"Vignetta ripristinata alla revisione del %s"],"Comic published. <a href=\"%s\">View comic</a>":[null,"Vignetta pubblicata. <a href=\"%s\">Visualizza vignetta</a>"],"Comic saved.":[null,"Vignetta salvata."],"Comic submitted. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Vignetta inviata. <a target=\"_blank\" href=\"%s\">Anteprima vignetta</a>"],"Comic scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview comic</a>":[null,"Vignetta programmata per: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Anteprima vignetta</a>"],"M j, Y @ G:i":[null,"j F Y @ H:i"],"Comic draft updated. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Bozza della vignetta aggiornata. <a target=\"_blank\" href=\"%s\">Anteprima vignetta</a>"],"Invalid or expired nonce.":[null,"Nonce invalido o scaduto."],"Welcome! Ready to publish your first strip?\n\nYour webcomic's new site is ready to go. Get started by <a href=\"BLOG_URLwp-admin/customize.php#title\">setting your comic's title and tagline</a> so your readers know what it's all about.\n\nLooking for more help with setting up your site? Check out the WordPress.com <a href=\"http://learn.wordpress.com/\" target=\"_blank\">beginner's tutorial</a> and the <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">guide to comics on WordPress.com</a>. Dive right in by <a href=\"BLOG_URLwp-admin/customize.php#title\">publishing your first strip!</a>\n\nLots of laughs,\nThe WordPress.com Team":[null,"Benvenuto! Sei pronto per pubblicare la tua prima striscia??\n\nIl tuo nuovo sito di fumetti è pronto. Inizia da <a href=\"BLOG_URLwp-admin/customize.php#title\">per impostare il titolo e la descrizione del fumetto</a> in modo che i lettori sappiamo di cosa parla.\n\nTi serve aiuto per le impostazioni del sito? Vai al <a href=\"http://learn.wordpress.com/\" target=\"_blank\">tutorial per chi inizia</a> di WordPress.com e alla <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">guida ai fumetti di WordPress.com</a>. Buttati e <a href=\"BLOG_URLwp-admin/customize.php#title\">pubblica la tua prima striscia!</a>\n\nBuon divertimento,\nil Team di WordPress.com "],"Menu Item Labels":[null,"Etichette elementi menu"],"Menu Item Label":[null,"Etichetta elemento menu"],"Search Menu Item Labels":[null,"Cerca etichette elementi menu"],"Popular Labels":[null,"Etichette popolari"],"All Menu Item Labels":[null,"Tutte le etichette elementi menu"],"Edit Menu Item Label":[null,"Modifica etichetta elemento menu"],"View Menu Item Label":[null,"Visualizza etichetta elemento menu"],"Update Menu Item Label":[null,"Aggiorna etichetta elementi menu"],"Add New Menu Item Label":[null,"Aggiungi nuova etichetta elemento menu"],"New Menu Item Label Name":[null,"Nuovo nome etichetta elemento menu"],"For example, spicy, favorite, etc. <br /> Separate Labels with commas":[null,"Ad esempio, piccante, preferito, ecc <br /> Separare le Etichette con una virgola"],"Add or remove Labels":[null,"Aggiungi o rimuovi etichette"],"Choose from the most used Labels":[null,"Scegli tra le Etichette più utilizzate"],"No Labels found":[null,"Nessuna etichetta trovata"],"Menu Sections":[null,"Sezioni del Menu'"],"Menu Section":[null,"Sezione del Menu'"],"Search Menu Sections":[null,"Cerca le Sezioni Menu'"],"All Menu Sections":[null,"Tutte le Sezioni Menu'"],"Parent Menu Section":[null,"Sezione Genitore Menu'"],"Parent Menu Section:":[null,"Sezione Genitore Menu':"],"Edit Menu Section":[null,"Modifica Sezione Menu'"],"View Menu Section":[null,"Visualizza Sezione Menu'"],"Update Menu Section":[null,"Aggiorna Sezione Menu'"],"Add New Menu Section":[null,"Aggiungi Nuova Sezione Menu'"],"New Menu Sections Name":[null,"Nome della Nuova Sezione Menu'"],"Items on your restaurant's menu":[null,"Elementi nel menu del tuo ristorante"],"Menu Items":[null,"Elementi menu"],"Menu Item":[null,"Elemento menu"],"Food Menus":[null,"Menu culinari"],"Add One Item":[null,"Aggiungi un elemento"],"Add Menu Item":[null,"Aggiungi Elemento al Menu'"],"Edit Menu Item":[null,"Modifica elemento del menu"],"New Menu Item":[null,"Nuovo elemento menu"],"View Menu Item":[null,"Visualizza elemento menu"],"Search Menu Items":[null,"Cerca elementi menu"],"No Menu Items found":[null,"Nessun elemento menu trovato"],"No Menu Items found in Trash":[null,"Nessun elemento menu trovato nel cestino"],"Menu item updated. <a href=\"%s\">View item</a>":[null,"Elemento del menu' aggiornato. <a href=\"%s\">Visualizza elemento</a>"],"Menu item updated.":[null,"Elemento Menu' Aggiornato."],"Menu item restored to revision from %s":[null,"Elemento menu' ripristinato alla revisione del %s"],"Menu item published. <a href=\"%s\">View item</a>":[null,"Elemento del menu' pubblicato. <a href=\"%s\">Visualizza elemento</a>"],"Menu item saved.":[null,"Elemento del menu' salvato."],"Menu item submitted. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Elemento del menu' inviato. <a target=\"_blank\" href=\"%s\">Anteprima elemento</a>"],"Menu item scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview item</a>":[null,"Elemento del menu' programmato per: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Anteprima elemento</a>"],"Menu item draft updated. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Bozza dell'elemento menu' aggiornata. <a target=\"_blank\" href=\"%s\">Anteprima elemento</a>"],"Enter the menu item's name here":[null,"Inserire qui il nome dell'elemento di menu'"],"%1$d Food Menu Item":["%1$d Food Menu Items","%1$d elemento Menù Cibo","%1$d elementi Menù Cibo"],"Add Many Items":[null,"Aggiungi molti elementi"],"Menu Items re-ordered.":[null,"Elementi del menu riordinati."],"Thumbnail":[null,"Miniatura"],"Labels":[null,"Etichette"],"Price":[null,"Prezzo"],"Order":[null,"Ordinamento"],"Save New Order":[null,"Salva il Nuovo Ordine"],"edit":[null,"Modifica"],"Uncategorized":[null,"Senza categoria"],"Move menu section up":[null,"Sposta in alto la sezione del menu"],"UP":[null,"SU"],"Move menu section down":[null,"Sposta in basso la sezione menu"],"DOWN":[null,"DOWN"],"Use the <kbd>TAB</kbd> key on your keyboard to move between colums and the <kbd>ENTER</kbd> or <kbd>RETURN</kbd> key to save each row and move on to the next.":[null,"Usa il tasto <kbd>TAB</kbd> sulla tastiera per spostarti da una colonna all'altra e il tasto <kbd>INVIO</kbd> o <kbd>ENTER</kbd> per salvare le righe e spostarti alla successiva."],"Add to section:":[null,"Aggiungi alla sezione:"],"Labels: <small>spicy, favorite, etc. <em>Separate Labels with commas</em></small>":[null,"Etichette: <small>piccante, preferito, ecc <em>Separare le Etichette con una virgola</em></small"],"Description":[null,"Descrizione"],"New Row":[null,"Nuova Riga"],"Add These New Menu Items":[null,"Aggiungi questi nuovi elementi menu"],"No Labels":[null,"Nessuna etichetta"],"Portfolio Projects":[null,"Progetti Portfolio"],"Your theme supports <strong>%s</strong>":[null,"Il tuo tema supporta <strong>%s</strong>"],"Enable Portfolio Projects for this site.":[null,"Attiva Progetti Portfolio per questo sito."],"Portfolio pages display at most %1$s projects":[null,"Nelle pagine di Portfolio vengono visualizzati al massimo %1$s progetti"],"Portfolio Items":[null,"Elementi portfolio"],"Projects":[null,"Progetti"],"Project":[null,"Progetto"],"Portfolio":[null,"Portfolio"],"All Projects":[null,"Tutti i progetti"],"Add New Project":[null,"Aggiungi nuovo progetto"],"Edit Project":[null,"Modifica Progetto"],"New Project":[null,"Nuovo progetto"],"View Project":[null,"Visualizza progetto"],"Search Projects":[null,"Cerca progetti"],"No Projects found":[null,"Nessun progetto trovato"],"No Projects found in Trash":[null,"Nessun post trovato nel Cestino"],"Project Types":[null,"Tipi di progetto"],"Project Type":[null,"Tipo di progetto"],"All Project Types":[null,"Tutti i tipi di progetto"],"Edit Project Type":[null,"Modifica tipo di progetto"],"View Project Type":[null,"Visualizza tipo di progetto"],"Update Project Type":[null,"Aggiorna tipo di progetto"],"Add New Project Type":[null,"Aggiungi nuovo tipo di progetto"],"New Project Type Name":[null,"Nuovo nome tipo di progetto"],"Parent Project Type":[null,"Tipo di progetto principale"],"Parent Project Type:":[null,"Tipo di progetto principale:"],"Search Project Types":[null,"Cerca tipi di progetto"],"Project Tags":[null,"Tag di progetto"],"Project Tag":[null,"Tag di Progetto"],"All Project Tags":[null,"Tutti i tag di progetto"],"Edit Project Tag":[null,"Modifica tag di progetto"],"View Project Tag":[null,"Visualizza tag di progetto"],"Update Project Tag":[null,"Aggiorna tag di progetto"],"Add New Project Tag":[null,"Aggiungi nuovo tag di progetto"],"New Project Tag Name":[null,"Nuovo nome tag di progetto"],"Search Project Tags":[null,"Cerca tag di progetto"],"Popular Project Tags":[null,"Tag di progetto popolari"],"Separate tags with commas":[null,"Separa i tag con delle virgole"],"Add or remove tags":[null,"Aggiungi o rimuovi tag"],"Choose from the most used tags":[null,"Scegli un tag fra quelli più utilizzati"],"No tags found.":[null,"Nessun tag trovato."],"Project updated. <a href=\"%s\">View item</a>":[null,"Progetto aggiornato. <a href=\"%s\">Visualizza elemento</a>"],"Project updated.":[null,"Progetto aggiornato."],"Project restored to revision from %s":[null,"Progetto ripristinato per la revisione da %s"],"Project published. <a href=\"%s\">View project</a>":[null,"Progetto pubblicato. <a href=\"%s\">Visualizza progetto</a>"],"Project saved.":[null,"Progetto salvato."],"Project submitted. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Progetto inviato. <a target=\"_blank\" href=\"%s\">Antemprima progetto</a>"],"Project scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview project</a>":[null,"Progetto programmato per: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Antemprima progetto</a>"],"Project item draft updated. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Bozza dell'elemento di progetto aggiornata. <a target=\"_blank\" href=\"%s\">Antemprima progetto</a>"],"Your Portfolio Archive currently has no entries. You can start creating them on your dashboard.":[null,"L'archivio Portfolio non presenta alcuna voce attualmente. Puoi iniziare a crearle sulla bacheca."],"Types":[null,"Tipi"],"Tags":[null,"Tag"],"Testimonials":[null,"Testimonianze"],"Your theme supports Testimonials":[null,"Il tuo tema supporta Testimonianze"],"Enable Testimonials for this site.":[null,"Attiva le Testimonianze per questo sito."],"Testimonial pages display at most %1$s testimonials":[null,"Nelle pagine di Testimonianze vengono visualizzate al massimo %1$s testimonianze"],"Customer Testimonials":[null,"Testimonianze dei clienti"],"Testimonial":[null,"Testimonianza"],"All Testimonials":[null,"Tutte le testimonianze"],"Add New Testimonial":[null,"Aggiungi una nuova testimonianza"],"Edit Testimonial":[null,"Modifica la Testimonianza"],"New Testimonial":[null,"Nuova Testimonianza"],"View Testimonial":[null,"Visualizza la Testimoninza"],"Search Testimonials":[null,"Cerca le Testimonianze"],"No Testimonials found":[null,"Nessuna Testimonianza Trovata"],"No Testimonials found in Trash":[null,"Nessuna Testimonianza Trovata nel Cestino"],"Testimonial updated. <a href=\"%s\">View testimonial</a>":[null,"La testimonianza è stata aggiornata. <a href=\"%s\">Visualizza testimonianza</a>"],"Testimonial updated.":[null,"Testimonianza aggiornata."],"Testimonial restored to revision from %s":[null,"Testimonianza ripristinata alla revisione del %s"],"Testimonial published. <a href=\"%s\">View testimonial</a>":[null,"Testimonianza pubblicata. <a href=\"%s\">Visualizza testimonianza</a>"],"Testimonial saved.":[null,"Testimonianza salvata."],"Testimonial submitted. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Testimonianza inviata. <a target=\"_blank\" href=\"%s\">Anteprima testimonianza</a>"],"Testimonial scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview testimonial</a>":[null,"Testimonianza programmata per: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Anteprima testimonianza</a>"],"Testimonial draft updated. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"La bozza della testimonianza è stata aggiornata. <a target=\"_blank\" href=\"%s\">Anteprima testimonianza</a>"],"Enter the customer's name here":[null,"Inserisci il nome del cliente qui"],"Customer Name":[null,"Nome del Cliente"],"Customize Testimonials Archive":[null,"Personalizza l'Archivio delle Testimonianze"],"Customize":[null,"Personalizza"],"Testimonial Page Title":[null,"Titolo della Pagina Testimonianza"],"Testimonial Page Content":[null,"Contenuto della Pagina Testimonianza"],"Testimonial Page Featured Image":[null,"Immagine in evidenza della Pagina Testimonianza"],"Your Testimonial Archive currently has no entries. You can start creating them on your dashboard.":[null,"L'archivio Testimonianze non presenta alcuna voce attualmente. Puoi iniziare a crearle sulla bacheca."],"Gravatar Hovercards":[null,"Hovercard di Gravatar"],"View people's profiles when you mouse over their Gravatars":[null,"Visualizza i profili quando il cursore passa sui loro Gravatar"],"Put your mouse over your Gravatar to check out your profile.":[null,"Per controllare il profilo, porta il cursore sul tuo Gravatar"],"Snow":[null,"Neve"],"Show falling snow on my blog until January 4<sup>th</sup>.":[null,"Mostra la neve che cade sul mio blog fino al <strong>4</strong> gennaio."],"To infinity and beyond":[null,"Verso l'infinito e oltre"],"Write a Comment...":[null,"Scrivi un Commento..."],"Loading Comments...":[null,"Caricamento commenti..."],"View full size <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>":[null,"Vedi immagine a grandezza originale<span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>"],"Please be sure to submit some text with your comment.":[null,"Assicurati di scrivere del testo nel commento."],"Please provide an email address to comment.":[null,"Fornisci un indirizzo e-mail per commentare."],"Please provide your name to comment.":[null,"Fornisci il tuo nome per commentare."],"Sorry, but there was an error posting your comment. Please try again later.":[null,"Si è verificato un problema durante la pubblicazione del commento. Riprova più tardi."],"Your comment was approved.":[null,"Il tuo commento è stato approvato."],"Your comment is in moderation.":[null,"Il tuo commento deve venire moderato."],"Camera":[null,"Fotocamera"],"Aperture":[null,"Apertura"],"Shutter Speed":[null,"Velocità di scatto"],"Focal Length":[null,"Lunghezza focale"],"Commenting as %s":[null,"Commenta come %s"],"You must be <a href=\"#\" class=\"jp-carousel-comment-login\">logged in</a> to post a comment.":[null,"Devi effettuare l'<a href=\"#\" class=\"jp-carousel-comment-login\">accesso</a> per postare un commento."],"%s (Required)":[null,"%s (Obbligatorio)"],"Email":[null,"Email"],"Website":[null,"Sito web"],"Missing attachment ID.":[null,"ID allegato mancante."],"Nonce verification failed.":[null,"Verifica Nonce fallita."],"Missing target blog ID.":[null,"ID blog di destinazione mancante."],"Missing target post ID.":[null,"ID articolo di destinazione mancante."],"No comment text was submitted.":[null,"Non è stato inviato alcun testo nel commento."],"Comments on this post are closed.":[null,"I commenti su questo articolo sono disattivati."],"Sorry, but we could not authenticate your request.":[null,"Non è stato possibile autenticare la tua richiesta."],"Please provide your name.":[null,"Fornire il tuo nome. "],"Please provide an email address.":[null,"Fornire un indirizzo e-mail. "],"Please provide a valid email address.":[null,"Fornire un indirizzo e-mail valido. "],"Image Gallery Carousel":[null,"Carosello galleria immagini"],"Enable carousel":[null,"Abilita carosello"],"Background color":[null,"Colore di sfondo"],"Metadata":[null,"Metadati"],"Show photo metadata (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) in carousel, when available.":[null,"Se disponibili, mostra i metadati della foto (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) nel carosello."],"Show map of photo location in carousel, when available.":[null,"Se disponibile, mostra la mappa del luogo della foto nel carosello."],"Black":[null,"Nero"],"White":[null,"Bianco"],"Display images in full-size carousel slideshow.":[null,"Mostra le immagini a grandezza intera in uno slideshow carosello."],"Leave a Reply":[null,"Rispondi"],"Light":[null,"Chiaro"],"Dark":[null,"Scuro"],"Transparent":[null,"Trasparente"],"Comments":[null,"Commenti"],"Greeting Text":[null,"Scrivi un Saluto"],"Color Scheme":[null,"Schema colore"],"Adjust your Comments form with a clever greeting and color-scheme.":[null,"Imposta il modulo dei Commenti con un saluto e uno schema di colori accattivanti."],"A few catchy words to motivate your readers to comment":[null,"Alcune parole per fare presa sui tuoi lettori ed incoraggiarli a lasciare un commento"],"Invalid request":[null,"Richiesta non valida"],"Error: please fill the required fields (name, email).":[null,"Errore: compilare i campi obbligatori (nome, e-mail)."],"Error: please enter a valid email address.":[null,"Errore: inserire un indirizzo e-mail valido."],"You must <a href=\"%s\">log in</a> to post a comment.":[null,"Devi <a href=\"%s\">accedere</a> per postare un commento."],"Leave a Reply to %s":[null,"Rispondi a %s"],"Cancel reply":[null,"Annulla risposta"],"Invalid security token.":[null,"Token di sicurezza non valido."],"Submitting Comment%s":[null,"Sto inviando i(l) commenti(o) \" \"%s"],"Add Contact Form":[null,"Aggiungi Modulo di Contatto"],"Delete Permanently":[null,"Cancella definitivamente"],"Mark as Spam":[null,"Contrassegna come spam"],"Empty Spam":[null,"Svuotare lo spam"],"You are not allowed to manage this item.":[null,"Non disponi dei permessi per gestire l'elemento."],"Feedback(s) marked as spam":[null,"Riscontro(i) contrassegnato(i) come spam"],"Messages":[null,"Messaggi"],"From":[null,"Da"],"Message":[null,"Messaggio"],"Date":[null,"Data"],"Restore this item from the Trash":[null,"Ripristinare questo elemento dal cestino"],"Restore":[null,"Ripristina"],"Delete this item permanently":[null,"Elimina definitivamente questo elemento"],"Mark this message as spam":[null,"Contrassegna il messaggio come spam"],"Trash":[null,"Cestina"],"Mark this message as NOT spam":[null,"NON contrassegnare il messaggio come spam"],"You are not allowed to move this item out of the Trash.":[null,"Non si dispone del permesso per spostare questo elemento fuori dal cestino."],"Error in restoring from Trash.":[null,"Errore nel ripristino dal cestino."],"You are not allowed to move this item to the Trash.":[null,"Non si dispone del permesso per spostare questo elemento nel cestino."],"Error in moving to Trash.":[null,"Errore durante lo spostamento nel cestino."],"Spam":[null,"Spam"],"Check for Spam":[null,"Controlla lo spam"],"Search Feedback":[null,"Cerca riscontro"],"No feedback found":[null,"Nessun riscontro trovato"],"Spam <span class=\"count\">(%s)</span>":["Spam <span class=\"count\">(%s)</span>","Spam <span class=\"count\">(%s)</span>","Spam <span class=\"count\">(%s)</span>"],"An error occurred. Please try again later.":[null,"Si è verificato un errore. Ti preghiamo di provare più tardi."],"Message Sent":[null,"Messaggio inviato"],"Feedback discarded.":[null,"Feedback scartati."],"Export feedback as CSV":[null,"Esporta il riscontro come CSV"],"Select feedback to download":[null,"Seleziona il riscontro da scaricare"],"All posts":[null,"Tutti gli articoli"],"Download":[null,"Scarica"],"Contact Form":[null,"Modulo di contatto"],"Subject":[null,"Oggetto"],"Error!":[null,"Errore!"],"go back":[null,"torna indietro"],"Time:":[null,"Ora: "],"IP Address:":[null,"Indirizzo IP: "],"Contact Form URL:":[null,"URL modulo di contatto: "],"Sent by a verified %s user.":[null,"Inviato da un utente verificato di %s."],"Sent by an unverified visitor to your site.":[null,"Inviato da un visitatore non verificato sul tuo sito."],"%s requires a valid email address":[null,"%s richiede un indirizzo e-mail valido"],"%s is required":[null,"%s è obbligatorio"],"(required)":[null,"(obbligatorio)"],"Yes":[null,"Si"],"Drag up or down\nto re-arrange":[null,"Trascina su o giù\nper riordinare"],"Saved successfully":[null,"Salvato correttamente"],"Are you sure you want to exit the form editor without saving?  Any changes you have made will be lost.":[null,"Vuoi davvero uscire dall'editor del modulo senza salvare? Tutte le modifiche andranno perse."],"Your new field was saved successfully":[null,"Il nuovo campo è stato salvato correttamente"],"Form builder":[null,"Costruttore di moduli"],"Email notifications":[null,"Notifiche via e-mail"],"How does this work?":[null,"Come funziona?"],"By adding a contact form, your readers will be able to submit feedback to you. All feedback is automatically scanned for spam, and the legitimate feedback will be emailed to you.":[null,"Se aggiungi un modulo di contatto, i lettori potranno inviarti dei riscontri. Dopo una verifica automatica per accertarsi che non siano spam, tutti i riscontri ti verranno inviati via e-mail."],"Can I add more fields?":[null,"Posso aggiungere altri campi?"],"Click here":[null,"Fai clic qui"],"Can I view my feedback within WordPress?":[null,"Posso visualizzare i riscontri all'interno di WordPress?"],"Do I need to fill this out?":[null,"Devo compilarlo?"],"Nope.  However, if you&#8217;d like to modify where your feedback is sent, or the subject line you can.  If you don&#8217;t make any changes here, feedback will be sent to the author of the page/post and the subject will be the name of this page/post.":[null,"No. Però puoi modificare l'oggetto e la destinazione del riscontro. Se non modifichi nulla, il riscontro verrà inviato all'autore e l'oggetto sarà costituito dal nome della pagina o del post."],"Can I send a notification to more than one person?":[null,"Posso inviare una notifica a più di una persona?"],"Yep. You can enter multiple email addresses in the Email address field, and separate them with commas. A notification email will then be sent to each email address.":[null,"Certamente. Puoi inserire più di un indirizzo e-mail nel campo Indirizzo E-mail, separandoli con una virgola. In questo modo verrà inviata una mail di notifica ad ogni indirizzo e-mail."],"Edit this new field":[null,"Modifica il nuovo campo"],"Label":[null,"Etichetta"],"New field":[null,"Nuovo campo"],"Field type":[null,"Tipo di campo"],"Checkbox":[null,"Casella di controllo"],"Drop down":[null,"A tendina"],"Radio":[null,"Radio"],"Text":[null,"Testo"],"Textarea":[null,"Area di testo"],"Options":[null,"Impostazioni"],"First option":[null,"Prima opzione"],"Add another option":[null,"Aggiungi un'altra opzione"],"Required?":[null,"Obbligatorio?"],"Save this field":[null,"Salva questo campo"],"Here&#8217;s what your form will look like":[null,"Ecco come apparirà il tuo modulo"],"Add a new field":[null,"Aggiungi un nuovo campo"],"Add this form to my post":[null,"Aggiungi il modulo all'articolo"],"Email settings":[null,"Impostazioni e-mail"],"Enter your email address":[null,"Inserisci il tuo indirizzo e-mail"],"What should the subject line be?":[null,"Quale deve essere l'oggetto?"],"Save and go back to form builder":[null,"Salva e torna alla creazione moduli"],"Your Custom Content Types":[null,"Tipi di contenuto personalizzati"],"Use these settings to display different types of content on your site.":[null,"Utilizza queste impostazioni per visualizzare diversi tipi di contenuti sul tuo sito."],"Welcome to Custom CSS!\n\nTo learn how this works, see http://wp.me/PEmnE-Bt":[null,"Benvenuto nella funzione di personalizzazione dei CSS!\n\nPer scoprire come funziona, consulta http://wp.me/PEmnE-Bt"],"Preview: changes must be saved or they will be lost":[null,"Anteprima: le modifiche devono essere salvate, altrimenti andranno perse"],"Edit CSS":[null,"Modifica CSS"],"CSS":[null,"CSS"],"Custom CSS Stylesheet":[null,"Foglio di stile CSS personalizzato"],"Stylesheet saved.":[null,"Foglio di stile salvato."],"Publish":[null,"Pubblica"],"CSS Revisions":[null,"Revisioni CSS"],"CSS Stylesheet Editor":[null,"Editor foglio di stile CSS"],"New to CSS? Start with a <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">beginner tutorial</a>. Questions?\n\t\tAsk in the <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Themes and Templates forum</a>.":[null,"Il CSS non ti è familiare? Inizia con <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">il tutorial per chi inizia</a>. Domande?\n→\t→\tChiedi al <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">forum di supporto Temi e Modelli</a>."],"Note: Custom CSS will be reset when changing themes.":[null,"Nota: Questa funzionalità verrà ripristinata quando modifichi i temi."],"Media Width:":[null,"Larghezza del supporto:"],"Default":[null,"Predefinito"],"%s px":[null,"%s px"],"The default content width for the %s theme is %d pixels.":[null,"La larghezza predefinita del contenuto per il tema %s è di %d pixel."],"OK":[null,"OK"],"Cancel":[null,"Annulla"],"Preprocessor:":[null,"Pre-processore: "],"None":[null,"Nessuna"],"Mode:":[null,"Modalità: "],"Add-on":[null,"Componente aggiuntivo"],"Replacement":[null,"Sostituzione"],"Add-on CSS <b>(Recommended)</b>":[null,"Componente aggiuntivo CSS <b>(Raccomandato)</b>"],"Replace <a href=\"%s\">theme's CSS</a> <b>(Advanced)</b>":[null,"Sostituisci il <a href=\"%s\">CSS del tema</a> <b>(Per utenti esperti)</b>"],"Preview":[null,"Anteprima"],"Save &amp; Buy Upgrade":[null,"Salva e &amp; Acquista Upgrade"],"Save Stylesheet":[null,"Salva foglio di stile"],"The test results and some other useful debug information will be sent to the support team. Please feel free to <a href=\"#\">review/modify</a> this information.":[null,"I risultati del test ad altre informazioni utili saranno inoltrate alla squadra di assistenza. Puoi tranquillamente <a href=\"#\">rivedere/modificare</a> questo tipo di informazioni."],"Debug Info":[null,"Informazioni di Debug"],"Submit &#187;":[null,"Invia &#187;"],"Activate Photon":[null,"Attiva Photon"],"Success! Photon is now actively optimizing and serving your images for free.":[null,"Operazione completata. Ora Photon ottimizza e offre le tue immagini in modo attivo e gratuito."],"We are sorry but unfortunately Photon did not activate.":[null,"Siamo spiacenti, ma non è stato possibile attivare Photon."],"Search Modules…":[null,"Cerca Moduli..."],"Deactivate":[null,"Disattiva"],"Activate":[null,"Attiva"],"No Modules Found":[null,"Nessun Modulo Trovato"],"Module Info":[null,"Informazioni sul Modulo"],"Site Name":[null,"Nome del Sito"],"Path":[null,"Percorso"],"Connected":[null,"Collegato"],"Edit":[null,"Modifica"],"Jetpack Sites":[null,"Siti Jetpack"],"Sites":[null,"Siti"],"Refresh Status":[null,"Aggiorna Stato"],"Indexing request queued and waiting&hellip;":[null,"Richiesta di indicizzazione accodata ed in attesa&hellip;"],"Indexing posts":[null,"Indicizzazione post"],"Reindex Posts":[null,"Reindicizzazione Post"],"Posts indexed.":[null,"Post Indicizzati."],"Status unknown.":[null,"Stato sconosciuto."],"This site is too large, please contact Jetpack support to sync.":[null,"Le dimensioni di questo sito sono troppo grandi. Contatta il supporto Jetpack per la sincronizzazione."],"Visit the post for more.":[null,"Visita l'articolo per saperne di più."],"Video post by %s.":[null,"Articolo Video da %s."],"Video post.":[null,"Articolo Video."],"Post by %s.":[null,"Bericht van %s."],"Twitter Site Tag":[null,"Tag Sito Twitter"],"The Twitter username of the owner of this site's domain.":[null,"Il nome utente Twitter del proprietario del dominio di questo sito."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the JETPACK_DEV_DEBUG constant being defined in wp-config.php or elsewhere.":[null,"In <a href=\"%s\" target=\"_blank\">Modalità di sviluppo</a>, attraverso la costante JETPACK_DEV_DEBUG definita in wp-config.php o altrove."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via site URL lacking a dot (e.g. http://localhost).":[null,"In <a href=\"%s\" target=\"_blank\">Modalità di sviluppo</a>, attraverso l'URL del sito senza punto (ad esempio http://localhost)."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the jetpack_development_mode filter.":[null,"In <a href=\"%s\" target=\"_blank\">Modalità di sviluppo</a>, attraverso il filtro jetpack_development_mode."],"You are currently running a development version of Jetpack. <a href=\"%s\" target=\"_blank\">Submit your feedback</a>":[null,"Al momento stai eseguendo una versione di sviluppo di Jetpack. <a href=\"%s\" target=\"_blank\">Invia il feedback</a>"],"Jetpack requires WordPress version %s or later.":[null,"Jetpack necessita della versione di WordPress %s o successiva."],"First param must be string or empty":[null,"Il primo parametro deve essere una stringa oppure vuoto"],"Second param must be numeric or empty":[null,"Il secondo parametro deve essere numerico oppure vuoto"],"Jetpack contains the most recent version of the old &#8220;%1$s&#8221; plugin.":[null,"Jetpack contiene la versione più recente del vecchio plugin &#8220;%1$s&#8221;"],"Home":[null,"Home"],"Jetpack by WordPress.com":[null,"Jetpack by WordPress.com"],"Jetpack supercharges your self-hosted WordPress site with the awesome cloud power of WordPress.com.":[null,"Jetpack dà la carica al tuo sito WordPress ospitato da terzi grazie all'eccezionale potenza della nuvola informatica di WordPress.com."],"On this page, you are able to view the modules available within Jetpack, learn more about them, and activate or deactivate them as needed.":[null,"In questa pagina puoi vedere i moduli resi disponibili da Jetpack, impara a che cosa servono, ed attivali o disattivali a seconda delle tue necessità."],"You can activate or deactivate individual Jetpack modules to suit your needs.":[null,"Puoi attivare o disattivare individualmente ogni modulo di Jetpack a seconda delle tue necessità."],"Each module has an Activate or Deactivate link so you can toggle one individually.":[null,"Ciascun modulo presenta un link di attivazione o disattivazione, in modo da poterlo attivare/disattivare singolarmente."],"Using the checkboxes next to each module, you can select multiple modules to toggle via the Bulk Actions menu at the top of the list.":[null,"Utilizzando le caselle di controllo accanto a ciascun modulo, puoi selezionare più moduli da attivare/disattivare tramite il menu Azioni in blocco nella parte superiore dell'elenco."],"Using the tools on the right, you can search for specific modules, filter by module categories or which are active, or change the sorting order.":[null,"Utilizzando gli strumenti sulla destra, puoi ricercare moduli specifici, filtrare per categorie di moduli o per quelli attivi oppure modificare l'ordinamento."],"For more information:":[null,"Per maggiori informazioni:"],"Jetpack FAQ":[null,"FAQ di Jetpack"],"Jetpack Support":[null,"Sezione Supporto di Jetpack"],"Dismiss this notice and deactivate Jetpack.":[null,"Ignora questa notifica e disattiva Jetpack."],"Your Jetpack is almost ready!":[null,"Jetpack è quasi pronto!"],"Connect now to enable features like Stats, Likes, and Social Sharing.":[null,"Effettua ora la connessione per abilitare funzionalità come Statistiche, Mi Piace, e Condivisione sui Social."],"Connect to WordPress.com":[null,"Connettere a WordPress.com"],"Jetpack is installed!":[null,"Jetpack è installato!"],"It's ready to bring awesome, WordPress.com cloud-powered features to your site.":[null,"E' pronto per portare sul tuo sito le incredibili funzionalità alimentate dalla nuvola informatica di WordPress.com."],"Dismiss this notice for now.":[null,"Ignora questa notifica per il momento."],"New in Jetpack: Centralized Site Management":[null,"Novità in Jetpack: Gestione centralizzata del sito"],"Manage multiple sites from one dashboard at wordpress.com/sites. Enabling allows all existing, connected Administrators to modify your site from WordPress.com. <a href=\"%s\" target=\"_blank\">Learn More</a>.":[null,"Gestisci più siti attraverso un'unica bacheca su wordpress.com/sites. L'attivazione consente a tutti gli amministratori esistenti e collegati di modificare il tuo sito attraverso WordPress.com. <a href=\"%s\" target=\"_blank\">Maggiori informazioni</a>."],"Activate now":[null,"Attiva ora"],"<p><a href=\"%1$s\" title=\"Opt in to WordPress.com Site Management\" >Activate Site Management</a> to manage multiple sites from our centralized dashboard at wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Learn more</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activate Now</a>":[null,"<p><a href=\"%1$s\" title=\"Aderisci alla Gestione del sito WordPress.com\" >Attiva la Gestione del sito</a> per gestire più siti attraverso la nostra bacheca centralizzata su wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Maggiori informazioni</a>.</p><a href=\"%1$s\" class=\"jp-button\">Attiva ora</a>"],"<strong>Jetpack is activated!</strong> Each site on your network must be connected individually by an admin on that site.":[null,"<strong>Hai attivato Jetpack!</strong> Ogni sito della tua rete deve essere connesso individualmente da un amministratore collegato a quel sito."],"Jetpack now includes Comments, which enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site. To activate Comments, <a href=\"%s\">%s</a>.":[null,"Ora Jetpack include Commenti, che permette ai tuoi visitatori di utilizzare i loro account WordPress.com, Twitter o Facebook per inserire commenti sul tuo sito. Per attivare Commenti, <a href=\"%s\">%s</a>."],"click here":[null,"fai clic qui"],"You have successfully disconnected Jetpack.":[null,"Hai disconnesso Jetpack."],"Would you tell us why? Just <a href=\"%1$s\" target=\"%2$s\">answering two simple questions</a> would help us improve Jetpack.":[null,"Per quale motivo? <a href=\"%1$s\" target=\"%2$s\">Rispondi a due semplici domande</a> e ci aiuterai a migliorare Jetpack."],"Cheatin&#8217; uh?":[null,"Si tenta di fare i furbi, eh?"],"Your website needs to be publicly accessible to use Jetpack: %s":[null,"Per poter utilizzare Jetpack il tuo sito deve avere permessi di accesso pubblico: %s"],"%s could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"%s non può essere attivato perchè ha causato un <strong>fatal error</strong>. C'è forse qualche conflitto con un'altro plugin installato?"],"Do you still have the %s plugin installed?":[null,"Il plugin %s è tuttora installato?"],"Module could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"Il modulo non può essere attivato perchè ha causato un <strong>fatal error</strong>. C'è forse qualche conflitto con un'altro plugin installato?"],"%s was not activated.":[null,"%s non è stato attivato."],"%s was not deactivated.":[null,"%s non è stato disattivato."],"This module can only be altered by %s, the user who initiated the Jetpack connection on this site.":[null,"Questo modulo può essere modificato solamente da %s, l'utente che ha inizializzato la connessione a Jetpack per questo sito."],"Only the user who initiated the Jetpack connection on this site can toggle %s, but that user no longer exists. This should not happen.":[null,"Soltanto l'utente che ha inizializzato la connessione a Jetpack per questo sito può alternare la funzionalità di %s, ma l'utente non è più disponibile. Questo non dovrebbe mai succedere."],"<strong>Your Jetpack has a glitch.</strong> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"<strong>Il tuo Jetpack ha riscontrato un errore tecnico.</strong> Non è possibile collegare questo sito con WordPress.com. Di solito questo significa che il tuo sito non è accessibile pubblicamente (il tuo localhost)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"Al momento WordPress.com ha dei problemi e non può alimentare il tuo Jetpack.  Riprova più tardi."],"Jetpack could not contact WordPress.com: %s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack non riesce a contattare WordPress.com: %s. Di solito questo significa che c'è un errore nella configurazione del tuo web host."],"Try connecting again.":[null,"Riprova a connetterti"],"Welcome to <strong>Jetpack %s</strong>!":[null,"Benvenuto in <strong>Jetpack %s</strong>!"],"The following new modules have been activated: %l.":[null,"Sono stati attivati i seguenti nuovi moduli: %l."],"The following modules have been updated: %l.":[null,"Sono stati aggiornati i seguenti nuovi moduli: %l."],"You are all set! Your site can now be managed from <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>.":[null,"Sei pronto! È ora possibile gestire il sito con <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>."],"Manage has been activated for you!":[null,"La funzione di gestione è stata attivata."],"<strong>%s Activated!</strong> You can deactivate at any time by clicking the Deactivate link next to each module.":[null,"<strong>%s attivato.</strong> Puoi disattivarlo in qualsiasi momento facendo clic sul link Disattiva accanto a ciascun modulo."],"<strong>Your Jetpack is already connected.</strong> ":[null,"<strong>Hai già connesso Jetpack.</strong>"],"<strong>You&#8217;re fueled up and ready to go, Jetpack is now active.</strong> ":[null,"<strong>Hai fatto il pieno e sei pronto a partire, Jetpack ora è attivo.</strong> "],"<strong>You&#8217;re fueled up and ready to go.</strong> ":[null,"<strong>Hai fatto il pieno e sei ora pronto a partire.</strong>"],"<strong>You have unlinked your account (%s) from WordPress.com.</strong>":[null,"<strong>Hai disassociato il tuo account di (%s) da WordPress.com.</strong>"],"You have successfully set yourself as Jetpack’s primary user.":[null,"Ti sei impostato come utente principale di Jetpack."],"Jetpack contains the most recent version of the old %l plugin.":["Jetpack contains the most recent versions of the old %l plugins.","Jetpack contiene la versione più recente del vecchio plugin di %l.","Jetpack contiene le versioni più recenti dei vecchi plugin di %l."],"The old version has been deactivated and can be removed from your site.":["The old versions have been deactivated and can be removed from your site.","La vecchia versione è stata disattivata e può essere rimossa dal sito.","Le vecchie versioni sono state disattivate e possono essere rimosse dal sito."],"Is this site private?":[null,"Questo sito è privato?"],"Configure %s":[null,"Configura %s"],"Activate Site Management and JSON API":[null,"Attiva la Gestione del sito e l'API JSON"],"Manage your multiple Jetpack sites from our centralized dashboard at wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Learn more</a>.":[null,"Gestisci più siti Jetpack attraverso la nostra bacheca centralizzata su wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Maggiori informazioni</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a> or <a href=\"%s\" >return to previous page</a>.":[null,"<a class=\"button-primary\" href=\"%s\">Attiva ora</a> oppure <a href=\"%s\" >ritorna alla pagina precedente</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a>":[null,"<a class=\"button-primary\" href=\"%s\">Attiva ora</a>"],"Something is being cranky!":[null,"Qualcosa stà facendo i capricci!"],"Your site is configured to only permit SSL connections to Jetpack, but SSL connections don't seem to be functional!":[null,"Il tuo sito è configurato per permettere connessioni a Jetpack tramite SSL, ma le connessioni SSL sembrano non funzionare"],"Error Details: Jetpack ID is empty. Do not publicly post this error message! %s":[null,"Dettagli sull'Errore: Nessun ID di Jetpack. Non postare pubblicamente questo messaggio d'errore! %s"],"Error Details: Jetpack ID is not a scalar. Do not publicly post this error message! %s":[null,"Dettagli sull'Errore: l'ID di Jetpack non è scalare. Non postare pubblicamente questo messaggio d'errore! %s"],"Error Details: Jetpack ID begins with a numeral. Do not publicly post this error message! %s":[null,"Dettagli sull'Errore: l'ID di Jetpack inizia con un valore numerico. Non postare pubblicamente questo messaggio d'errore! %s"],"The WP.com user ID of the connected user":[null,"L'ID utente WP.com dell'utente connesso"],"The WP.com username of the connected user":[null,"Il nome utente WP.com dell'utente connesso"],"The WP.com user email of the connected user":[null,"L'e-mail utente WP.com dell'utente connesso"],"The number of sites of the connected WP.com user":[null,"Il numero di siti dell'utente WP.com connesso"],"Jetpack Plugin Version":[null,"Versione del Plugin di Jetpack"],"The Client ID/WP.com Blog ID of this site":[null,"L'ID Client o l'ID di Blog WP.com di questo sito"],"You must connect your Jetpack plugin to WordPress.com to use this feature.":[null,"Devi connettere il plugin di Jetpack a WordPress.com per utilizzare questa funzionalità."],"Someone may be trying to trick you into giving them access to your site.  Or it could be you just encountered a bug :).  Either way, please close this window.":[null,"Qualcuno stà cercando di farsi concedere l'accesso al tuo sito con l'inganno. Oppure può essere che hai solo riscontrato un bug:). In entrambi i casi, chiudi questa finestra."],"The authorization process expired.  Please go back and try again.":[null,"Il processo per l'autorizzazione è scaduto. Torna indietro e riprova."],"%s wants to access your site&#8217;s data.  Log in to authorize that access.":[null,"%s vorrebbe avere accesso ai dati del tuo sito. Collegati per autorizzare l'accesso a questi dati."],"Something's not quite right with your Jetpack connection! Let's fix that.":[null,"È stato riscontrato un problema con la connessione di Jetpack. Risolviamolo."],"Our records show that this site does not have a valid connection to WordPress.com. Please reset your connection to fix this. <a href=\"%s\" target=\"_blank\">What caused this?</a>":[null,"Dalle informazioni in nostro possesso risulta che questo sito non presenta una connessione valida a WordPress.com. Per risolvere questo problema, ripristina la connessione. <a href=\"%s\" target=\"_blank\">Qual era la causa?</a>"],"Reset the connection":[null,"Ripristina la connessione"],"Deactivate Jetpack":[null,"Disattiva Jetpack"],"It looks like you may have changed your domain. Is <strong>%1$s</strong> still your site's domain, or have you updated it to <strong> %2$s </strong>?":[null,"Sembra che tu abbia modificato il tuo dominio. <strong>%1$s</strong> è ancora il dominio del tuo sito o hai effettuato l'aggiornamento a <strong> %2$s </strong>?"],"Are <strong> %2$s </strong> and <strong> %1$s </strong> two completely separate websites? If so we should create a new connection, which will reset your followers and linked services. <a href=\"%3$s\"><em>What does this mean?</em></a>":[null,"<strong> %2$s </strong> e <strong> %1$s </strong> sono due siti web totalmente separati? In questo caso dovremmo creare una nuova connessione, che comporterà il ripristino dei follower e dei servizi collegati. <a href=\"%3$s\"><em>Cosa significa?</em></a>"],"This is a development environment":[null,"Questo è un ambiente di sviluppo"],"Submit a support ticket":[null,"Invia un ticket di supporto"],"Thanks for taking the time to sort things out. We&#039;ve updated our records accordingly!":[null,"Grazie per aver dedicato del tempo a risolvere il problema. Abbiamo aggiornato i nostri record di conseguenza."],"Please Connect Jetpack":[null,"Connetti Jetpack"],"Protect helps to keep you secure from brute-force login attacks.":[null,"Protect aiuta a proteggerti dai tentativi di accesso mediante attacchi di forza bruta."],"Activate Protect":[null,"Attiva Protect"],"Protect is inactive.":[null,"Protect non è attivo."],"Activate Akismet":[null,"Attivare Akismet"],"Akismet can help to keep your blog safe from spam!":[null,"Akismet ti aiuta a proteggere il tuo blog dallo spam."],"Unlink your account from WordPress.com":[null,"Scollega il tuo account da WordPress.com"],"Connecting Jetpack will show you <strong>stats</strong> about your traffic, <strong>protect</strong> you from brute force attacks, <strong>speed up</strong> your images and photos, and enable other <strong>traffic and security</strong> features.":[null,"La connessione di Jetpack consentirà di visualizzare le <strong>statistiche</strong> sul tuo traffico, assicurerà la <strong>protezione</strong> dagli attacchi di forza bruta, permetterà di <strong>velocizzare</strong> la visualizzazione di immagini e le foto e abiliterà altre funzionalità relative a <strong>traffico e sicurezza</strong>."],"Connect Jetpack":[null,"Collega Jetpack"],"Thumbnail Grid":[null,"Tipo di Griglia per le Anteprime"],"Type":[null,"Tipo"],"(no title)":[null,"(senza titolo)"],"Autosave encountered an unexpected error":[null,"Si è verificato un errore imprevisto durante il salvataggio automatico"],"An active access token must be used to retrieve post counts.":[null,"Per il conteggio degli articoli è necessario utilizzare un token per accessi attivi."],"Unknown post type requested.":[null,"È stato richiesto un tipo di articolo sconosciuto."],"This post is password protected.":[null,"Questo articolo è protetto da password."],"Comment cache problem?":[null,"Problemi con la cache dei commenti?"],"Hi,\n\nYou've been invited to join '%1$s' at\n%2$s with the role of %3$s.\n\nPlease click the following link to confirm the invite:\n%4$s":[null,"Salve,\n\nSei stato invitato ad unirti a '%1$s' su\n%2$s con il ruolo di %3$s.\n\nFare clic sul link seguente per confermare l'invito:\n%4$s"],"[%s] Joining confirmation":[null,"[%s] Conferma della sottoscrizione"],"Artist":[null,"Artista"],"Album":[null,"Album"],"You are required to specify a capability to check.":[null,"Devi specificare una funzionalità da controllare."],"You must specify a valid action":[null,"È necessario specificare un'azione valida"],"Full management mode is off for this site.":[null,"La modalità di gestione completa è disattivata per questo sito."],"This user is not authorized to %s on this blog.":[null,"Questo utente non è autorizzato a %s su questo blog."],"You are required to specify a module.":[null,"Devi specificare un modulo."],"Module not found: `%s`.":[null,"Modulo non trovato: \"%s\"."],"The Jetpack Module is already activated.":[null,"Il modulo Jetpack è già attivato."],"There was an error while activating the module.":[null,"Si è verificato un errore durante l'attivazione del modulo."],"The Jetpack Module is already deactivated.":[null,"Il modulo Jetpack è già disattivato."],"There was an error while deactivating the module.":[null,"Si è verificato un errore durante la disattivazione del modulo."],"You are required to specify a plugin.":[null,"È necessario specificare un plugin."],"No plugins found.":[null,"Nessun plugin trovato"],"This user is not authorized to manage plugins network wide.":[null,"Questo utente non è autorizzato a gestire i plugin a livello di rete."],"You are required to specify a plugin to activate.":[null,"Devi specificare un plugin da attivare."],"There was an error installing your plugin":[null,"Si è verificato un errore durante l'installazione del plugin"],"An unknown error occurred during installation":[null,"Si è verificato un errore sconosciuto durante l'installazione"],"The plugin is already installed":[null,"Il plugin è già installato"],"The Plugin is already active.":[null,"Il plugin è già attivo."],"Plugin can only be Network Activated":[null,"Il plugin può essere attivato solo sulla rete"],"Plugin activated.":[null,"Plugin attivato."],"The Plugin is already deactivated.":[null,"Il plugin è già disattivato."],"There was an error deactivating your plugin":[null,"Si è verificato un errore nel disattivare il plugin"],"Plugin deactivated.":[null,"Plugin disattivato."],"No update needed":[null,"Nessun aggiornamento necessario"],"There was an error updating your plugin":[null,"Si è verificato un errore nell'aggiornamento del plugin"],"You are required to specify a theme to switch to.":[null,"Devi specificare un tema a cui passare."],"Theme is empty.":[null,"Il tema è vuoto."],"The specified theme was not found.":[null,"Impossibile trovare il tema specificato."],"You are not allowed to switch to this theme":[null,"Non sei autorizzato a passare a questo tema"],"You are required to specify a theme to update.":[null,"Devi specificare un tema da aggiornare."],"Offset must be greater than or equal to 0.":[null,"Il parametro Offset deve essere superiore o pari a 0."],"Limit must be greater than or equal to 0.":[null,"Il limite deve essere superiore o pari a 0."],"There was an error installing your theme":[null,"Si è verificato un errore durante l'installazione del tema"],"No themes found.":[null,"Nessun tema trovato."],"The theme is already installed":[null,"Il tema è già installato"],"There was an error updating your theme":[null,"Si è verificato un errore nell'aggiornamento del tuo tema"],"There was an error while getting the update data for this site.":[null,"Si è verificato un errore durante l'aggiornamento dei dati per questo sito."],"Proofreading":[null,"Correttore di bozze"],"Automatically proofread content when:":[null,"Revisione automatica del contenuto quando: "],"a post or page is first published":[null,"un articolo o una pagina sono stati pubblicati prima"],"a post or page is updated":[null,"un articolo o una pagina sono stati aggiornati"],"English Options":[null,"Opzioni inglese"],"Enable proofreading for the following grammar and style rules when writing posts and pages:":[null,"Abilita la correzione per la grammatica e per le seguenti regole di stile durante la scrittura di messaggi e pagine:"],"Bias Language":[null,"Linguaggio fazioso"],"Clich&eacute;s":[null,"Cliché"],"Complex Phrases":[null,"Frasi complesse"],"Diacritical Marks":[null,"Segni diacritici"],"Double Negatives":[null,"Doppie negazioni"],"Hidden Verbs":[null,"Verbi nascosti"],"Jargon":[null,"Gergo"],"Passive Voice":[null,"Forma passiva"],"Phrases to Avoid":[null,"Frasi da evitare"],"Redundant Phrases":[null,"Frasi Ridondanti"],"Language":[null,"Lingua"],"The proofreader supports English, French, German, Portuguese, and Spanish. Your user interface language (see above) is the default proofreading language.":[null,"Il correttore di bozze supporta inglese, francese, tedesco, portoghese e spagnolo. La lingua dell'interfaccia utente (vedi sopra) è la lingua predefinita per la correzione di bozze."],"Use automatically detected language to proofread posts and pages":[null,"Usa il rilevamento automatico del linguaggio per la revisione di articoli e pagine"],"Ignored Phrases":[null,"Frasi ignorate"],"Identify words and phrases to ignore while proofreading your posts and pages:":[null,"Identifica parole e frasi da ignorare durante la correzione di articoli e pagine:"],"Add":[null,"Aggiungi"],"Be sure to click \"Update Profile\" at the bottom of the screen to save your changes.":[null,"Assicurati di fare clic su \"Aggiorna Profilo\" sul fondo della schermata per salvare le modifiche."],"Spelling":[null,"Ortografia"],"Repeated Word":[null,"Parola ripetuta"],"No suggestions":[null,"Nessun suggerimento"],"Explain...":[null,"Spiega..."],"Ignore suggestion":[null,"Ignora suggerimento"],"Ignore always":[null,"Ignora sempre"],"Ignore all":[null,"Ignora tutto"],"Edit Selection...":[null,"Edita Selezione.."],"proofread":[null,"bozza"],"edit text":[null,"edita testo"],"Proofread Writing":[null,"Bozza scrittura"],"No writing errors were found.":[null,"Non è stato trovato nessun errore di scrittura."],"There was a problem communicating with the Proofreading service. Try again in one minute.":[null,"Si è verificato un problema durante la comunicazione con il servizio di correzione. Riprova."],"There was an error communicating with the proofreading service.":[null,"Si è verificato un errore di comunicazione con il servizio di correzione."],"Replace selection with:":[null,"Sostituisci la selezione con: "],"The proofreader has suggestions for this post. Are you sure you want to publish it?\n\nPress OK to publish your post, or Cancel to view the suggestions and edit your post.":[null,"Il correttore di bozze ha dei suggerimenti per questo post. Sei sicuro di voler pubblicare?\n\n Premere OK per pubblicare il tuo post, o Annulla per visualizzare i suggerimenti e modificare i tuoi post."],"The proofreader has suggestions for this post. Are you sure you want to update it?\n\nPress OK to update your post, or Cancel to view the suggestions and edit your post.":[null,"Il correttore di bozze ha dei suggerimenti per questo post. Sei sicuro di voler aggiornarlo?\n\n Premere OK per aggiornare il tuo post, o Annulla per visualizzare i suggerimenti e modificare i tuoi post."],"Jetpack's Carousel has been disabled, because another plugin or your theme is overriding the [gallery] shortcode.":[null,"Il carosello di Jetpack è stato disattivato poiché un altro plugin o il tuo tema hanno la precedenza sullo shortcode della [gallery]."],"Comment":[null,"Commento"],"Post Comment":[null,"Commento all'articolo"],"An %s Airline":[null,"Una Linea Aerea %s"],"Terms":[null,"Termini"],"Privacy":[null,"Privacy"],"Test your site&#8217;s compatibility with Jetpack.":[null,"Prova la compatibilità del tuo sito con Jetpack."],"Debug":[null,"Debug"],"Contact the Jetpack Happiness Squad.":[null,"Contatta la Squadra della Felicità Jetpack."],"Support":[null,"Supporto"],"Take a survey.  Tell us how we&#8217;re doing.":[null,"Partecipa ad un sondaggio per dirci come stiamo andando."],"Give Us Feedback":[null,"Dacci un tuo parere"],"Disconnect Jetpack":[null,"Disconnetti Jetpack"],"Learn More":[null,"Per saperne di più"],"Config":[null,"Config"],"Jetpack":[null,"Jetpack"],"Settings":[null,"Impostazioni"],"Feedback":[null,"Riscontro"],"My Jetpack":[null,"My Jetpack"],"One New Jetpack Module":["%s New Jetpack Modules","Un Nuovo Modulo Jatpack","%s Nuovi Moduli Jetpack"],"<strong>%s Activated!</strong> You can change the setting of it here.":[null,"<strong>%s dell'attivazione completata.</strong> È possibile modificare la configurazione qui."],"<strong>Module settings were saved.</strong> ":[null,"<strong>Le tue impostazioni per il modulo sono state salvate.</strong>"],"Error, bad module.":[null,"Errore, modulo sbagliato."],"This will deactivate all Jetpack modules.\nAre you sure you want to disconnect?":[null,"Questo disattiverà tutti i moduli di Jetpack. \nSei sicuro di volerti disconnettere?"],"This will prevent user-specific modules such as Publicize, Notifications and Post By Email from working.\nAre you sure you want to unlink?":[null,"In questo modo i moduli specifici per gli utenti quali Pubblicizza, Notifiche e Post Via E-Mail non funzioneranno.\nSei sicuro di voler scollegare?"],"This will deactivate Jetpack.\nAre you sure you want to deactivate Jetpack?":[null,"Questo disattiverà Jetpack.\nSei sicuro di voler disattivare Jetpack?"],"View all Jetpack features":[null,"Vedi tutte le funzionalità di Jetpack"],"Sorry, no modules were found for the search term \"%s\"":[null,"Spiacente, non sono stati trovati moduli per il termine di ricerca \"%s\""],"Failed permissions, please try again.":[null,"Permessi negati. Riprovare."],"You must link another admin account before switching primary account holders.":[null,"Prima di cambiare i titolari di account principale è necessario collegare un altro account di amministratore."],"Jetpack Settings":[null,"Impostazioni di Jetpack"],"Search":[null,"Cerca"],"View:":[null,"Visualizza:"],"All":[null,"Tutti"],"Active":[null,"Attivo"],"Inactive":[null,"Inattivo"],"Sort by:":[null,"Ordinato per:"],"Alphabetical":[null,"Alfabetico"],"Newest":[null,"Nuovi"],"Popular":[null,"I più amati"],"Show:":[null,"Mostra:"],"Configure":[null,"Configura"],"Jetpack Debugging Center":[null,"Centro di Debug di Jetpack"],"Jetpack is not currently connected to WordPress.com":[null,"Jetpack non è attualmente connesso a WordPress.com"],"%s is not a valid command.":[null,"%s non è un comando valido."],"Jetpack is currently connected to WordPress.com":[null,"Jetpack è attualmente connesso a WordPress.com"],"The Jetpack Version is %s":[null,"La versione di Jetpack è %s"],"The WordPress.com blog_id is %d":[null,"Il blog_id di WordPress.com è %d"],"Additional data: ":[null,"Dati aggiuntivi: "],"You cannot disconnect, without having first connected.":[null,"Impossibile disconnettersi senza prima essere connessi."],"Please specify a valid user.":[null,"Specificare un utente valido."],"Please specify a user by either ID, username, or email.":[null,"Specificare un utente, tramite ID, nome utente oppure e-mail."],"Jetpack has been successfully disconnected.":[null,"Jetpack è stato disconnesso con successo."],"%s has been successfully disconnected.":[null,"%s è stato disconnesso con successo."],"%s could not be disconnected.  Are you sure they're connected currently?":[null,"%s non può essere disconnesso. Sei certo che sia attualmente connesso?"],"Please specify if you would like to disconnect a blog or user.":[null,"Specificare se si desidera disconnettere un blog o un utente."],"Resetting Jetpack Options...\n":[null,"Ripristino delle opzioni Jetpack in corso...\n"],"%s option reset":[null,"%s ripristino delle opzioni"],"Resetting the jetpack options stored in wp_options...\n":[null,"Ripristino delle opzioni jetpack memorizzate in wp_options...\n"],"Resetting default modules...\n":[null,"Ripristino dei moduli predefiniti in corso...\n"],"Modules reset to default.":[null,"Moduli ripristinati alle impostazioni predefinite."],"jumpstart option reset":[null,"ripristino delle opzioni jumpstart"],"Please specify if you would like to reset your options, or modules":[null,"Specificare se si desiderano ripristinare le opzioni o i moduli"],"%s is not a valid module.":[null,"%s non è un modulo valido."],"Please specify a valid module.":[null,"Specificare un modulo valido."],"Available Modules:":[null,"Moduli disponibili:"],"%s has been activated.":[null,"%s è stato attivato."],"All modules activated!":[null,"Tutti i moduli sono stati attivati!"],"%s has been deactivated.":[null,"%s è stato disattivato."],"All modules deactivated!":[null,"Tutti i moduli sono stati disattivati!"],"%s has already been whitelisted":[null,"%s è già stato incluso nella lista bianca"],"Here are your whitelisted IPs:":[null,"Gli IP inclusi nella lista bianca sono:"],"Whitelist is empty.":[null,"La lista bianca è vuota."],"Cleared all whitelisted IPs":[null,"Tutti gli IP della lista bianca sono stati eliminati"],"%s has been whitelisted.":[null,"%s è stato incluso nella lista bianca."],"No command found.":[null,"Nessun comando trovato."],"Please enter the IP address you want to whitelist.":[null,"Inserire l'indirizzo IP da includere nella lista bianca."],"Option not found or is empty.  Use \"list\" to list option names":[null,"Opzione non trovata o vuota. Per elencare i nomi delle opzioni, utilizzare \"list\""],"Deleted option: %s":[null,"Opzione eliminata: %s"],"Sorry, no updating arrays at this time":[null,"Purtroppo non è possibile aggiornare le matrici in questo momento"],"Option":[null,"Opzione"],"Value":[null,"Valore"],"Action cancelled. Have a question?":[null,"Azione annullata. Hai una domanda?"],"Are you sure? This cannot be undone. Type \"yes\" to continue:":[null,"Sei sicuro? Questa operazione non può essere annullata. Digita \"yes\" per continuare:"],"Are you sure? Modifying this option may disrupt your Jetpack connection.  Type \"yes\" to continue.":[null,"Sei sicuro? La modifica di questa opzione potrebbe interrompere la connessione di Jetpack. Digita \"yes\" per continuare."],"An administrator for this blog must set up the Jetpack connection.":[null,"Un amministratore di questo blog deve impostare la connessione di Jetpack."],"You need to register your Jetpack before connecting it.":[null,"Devi registrare Jetpack prima di connetterlo."],"Error Details: %s":[null,"Dettagli sull'Errore: %s"],"Domain `%1$s` just failed is_usable_domain check as it is empty.":[null,"La verifica is_usable_domain sul dominio `%1$s` non è riuscita poiché il dominio è vuoto."],"Domain `%1$s` just failed is_usable_domain check as it is in the forbidden array.":[null,"La verifica is_usable_domain sul dominio `%1$s` non è riuscita poiché il dominio è nella matrice vietata."],"Domain `%1$s` just failed is_usable_domain check as it uses an invalid top level domain.":[null,"La verifica is_usable_domain sul dominio `%1$s` non è riuscita poiché il dominio utilizza un dominio di primo livello non valido."],"Domain `%1$s` just failed is_usable_domain check as it is a subdomain of WordPress.com.":[null,"La verifica is_usable_domain sul dominio `%1$s` non è riuscita poiché il dominio è un sottodominio di WordPress.com."],"Domain `%1$s` just failed is_usable_domain check as its IP `%2$s` is either invalid, or in a reserved or private range.":[null,"La verifica is_usable_domain sul dominio `%1$s` non è riuscita poiché l'IP del dominio `%2$s` non è valido oppure ricade in un intervallo riservato o privato."],"You do not have sufficient permissions to access this page.":[null,"Devi farti autorizzare per accedere a questa pagina."],"Your site isn’t reaching the Jetpack servers.":[null,"Il tuo sito non stà raggiungendo i server di Jetpack."],"Your site isn’t securely reaching the Jetpack servers.":[null,"Il tuo sito non stà raggiungendo in modo sicuro i server di Jetpack."],"Your `%1$s` option is set up as `%2$s`, but your WordPress.com connection lists it as `%3$s`!":[null,"La tua opzione `%1$s` è impostata su `%2$s`, ma la tua connessione WordPress.com la riporta su `%3$s`!"],"Something has gotten mixed up in your Jetpack Connection!":[null,"C'è stata un po' di confusione nella Connessione di Jetpack!"],"It looks like your site can not communicate properly with Jetpack.":[null,"Sembra che il tuo sito non riesca a comunicare correttamente con Jetpack."],"Testing your site's compatibility with Jetpack...":[null,"Verifica la compatibilità del tuo sito con Jetpack..."],"Your Jetpack setup looks a-okay!":[null,"Sembra che la tua installazione di Jetpack sia okay!"],"There seems to be a problem with your site’s ability to communicate with Jetpack!":[null,"Sembra esserci un problema con la capacità del tuo sito di comunicare con Jetpack!"],"Trouble with Jetpack?":[null,"Problemi con Jetpack?"],"It may be caused by one of these issues, which you can diagnose yourself:":[null,"Può essere stato causato da uno di questi problemi, che puoi diagnosticare autonomamente: "],"A known issue.":[null,"Un problema noto."],"An incompatible plugin.":[null,"Un plugin incompatibile."],"Find out by disabling all plugins except Jetpack. If the problem persists, it's not a plugin issue. If the problem is solved, turn your plugins on one by one until the problem pops up again – there's the culprit! Let us know, and we'll try to help.":[null,"Scoprilo disabilitando tutti i plugin ad eccezzione di Jetpack. Se il problema persiste, il problema non è causato dal plugin. Se il problema viene risolto, abilita i tuoi plugin uno alla volta fino alla ricomparsa del problema - ecco il colpevole! Mettici al corrente, proveremo ad aiutarti."],"A theme conflict.":[null,"Un conflitto col tema."],"A problem with your XMLRPC file.":[null,"Un problema col tuo file XMLRPC."],"Load your <a href=\"%s\">XMLRPC file</a>. It should say “XML-RPC server accepts POST requests only.” on a line by itself.":[null,"Carica il tuo <a href=\"%s\">file XMLRPC</a>. Dovresti trovare “XML-RPC server accepts POST requests only.” su un rigo dedicato."],"If it's not by itself, a theme or plugin is displaying extra characters. Try steps 2 and 3.":[null,"Se non è da solo, un tema o un plugin riporta caratteri superflui. Prova il passo 2 ed il passo 3."],"If you get a 404 message, contact your web host. Their security may block XMLRPC.":[null,"Se ricevi un messaggio di errore 404 contatta il tuo servizio di hosting. Le loro impostazioni di sicurezza potrebbero bloccare XMLRPC."],"If none of these help you find a solution, <a href=\"%s\">click here to contact Jetpack support</a>. Tell us as much as you can about the issue and what steps you've tried to resolve it, and one of our Happiness Engineers will be in touch to help.":[null,"Se non è stato possibile trovare una soluzione, <a href=\"%s\">fai clic qui per contattare il supporto Jetpack</a>. Fornisci quanti più dettagli possibili sul problema e indica i passaggi che hai eseguito per risolverlo. Uno dei nostri Happiness Engineer si metterà in contatto con te per aiutarti."],"The primary connection is owned by <strong>%s</strong>'s WordPress.com account.":[null,"La connessione primaria è di proprietà dell'account di Wordpress.com <strong>%s</strong>."],"Some features of Jetpack use the WordPress.com infrastructure and require that your public content be mirrored there. If you see intermittent issues only affecting certain posts, please try requesting a reindex of your posts.":[null,"Alcune funzionalità di Jetpack utilizzano l'infrastruttura WordPress.com e richiedono la riproduzione dei tuoi contenuti pubblici su di essa. Se riscontri problemi saltuari che interessano solo determinati articoli, prova a richiedere una reindicizzazione degli articoli."],"Please describe the problem you are having.":[null,"Descrivi il tuo problema.\""],"Name":[null,"Nome"],"Let us know your name.":[null,"Dicci il tuo nome."],"E-mail":[null,"E-mail"],"Use a valid email address.":[null,"Utilizza un indirizzo e-mail valido."],"WordPress.com":[null,"WordPress.com"],"a heading for a list of custom post types\u0004Single post:":[null,"Articolo singolo"],"a heading for a list of custom post archive pages\u0004Archive page:":[null,"Pagina archivio:"],"a label in the list of custom post type archive pages\u0004Archive of %s":[null,"Archivio per %s"],"Example: the user is viewing a custom post type archive.\u0004Post Type":[null,"Tipo di articolo"],"Image alternative text\u0004Jetpack clouds image":[null,"Immagine del cloud di Jetpack"],"Image alternative text\u0004Decorative graph image":[null,"Immagine di un grafico"],"Image alternative text\u0004Decorative shield image":[null,"Immagine di uno scudo"],"Support request email subject line\u0004from: %s Jetpack contact form":[null,"da: modulo di contatto Jetpack %s"],"share to\u0004Skype":[null,"Skype"],"share to\u0004Email":[null,"E-mail"],"share to\u0004Twitter":[null,"Twitter"],"share to\u0004Reddit":[null,"Reddit"],"share to\u0004LinkedIn":[null,"LinkedIn"],"share to\u0004Facebook":[null,"Facebook"],"share to\u0004Print":[null,"Stampa"],"share to\u0004Press This":[null,"Pubblicalo"],"share to\u0004Google":[null,"Google"],"share to\u0004Tumblr":[null,"Tumblr"],"share to\u0004Pinterest":[null,"Pinterest"],"share to\u0004Pocket":[null,"Pocket"],"Module Name\u0004Sitemaps":[null,"Sitemap"],"Module Name\u0004Data Backups":[null,"Backup dei dati"],"Module Name\u0004Shortcode Embeds":[null,"Inserimento di codici brevi"],"Module Name\u0004WP.me Shortlinks":[null,"Shortlink di WP.me"],"Module Name\u0004Site Icon":[null,"Icona di sito"],"Module Name\u0004Single Sign On":[null,"Single Sign-On"],"Module Name\u0004Site Stats":[null,"Statistiche Sito"],"Module Name\u0004Subscriptions":[null,"Abbonamenti"],"Module Name\u0004Tiled Galleries":[null,"Gallerie affiancate"],"Module Name\u0004Site Verification":[null,"Verifica del sito"],"Module Name\u0004VideoPress":[null,"VideoPress"],"Module Name\u0004Widget Visibility":[null,"Visibilità widget"],"Module Name\u0004Extra Sidebar Widgets":[null,"Widget della barra laterale extra"],"Module Name\u0004Spelling and Grammar":[null,"Ortografia e grammatica"],"Module Name\u0004Carousel":[null,"Carousel"],"Module Name\u0004Comments":[null,"Commenti"],"Module Name\u0004Contact Form":[null,"Modulo di contatto"],"Module Name\u0004Custom Content Types":[null,"Tipi di contenuto personalizzati"],"Module Name\u0004Custom CSS":[null,"CSS personalizzato"],"Module Name\u0004Enhanced Distribution":[null,"Distribuzione avanzata"],"Module Name\u0004Gravatar Hovercards":[null,"Hovercard di Gravatar"],"Module Name\u0004Infinite Scroll":[null,"Scorrimento infinito"],"Module Name\u0004JSON API":[null,"JSON API"],"Module Name\u0004Beautiful Math":[null,"Beautiful Math"],"Module Name\u0004Likes":[null,"Mi piace"],"Module Name\u0004Manage":[null,"Gestione"],"Module Name\u0004Markdown":[null,"Markdown"],"Module Name\u0004Mobile Theme":[null,"Tema mobile"],"Module Name\u0004Monitor":[null,"Monitor"],"Module Name\u0004Notifications":[null,"Notifiche"],"Module Name\u0004Omnisearch":[null,"Omnisearch"],"Module Name\u0004Photon":[null,"Photon"],"Module Name\u0004Post by Email":[null,"Pubblica tramite e-mail"],"Module Name\u0004Protect":[null,"Protezione"],"Module Name\u0004Publicize":[null,"Pubblicizza"],"Module Name\u0004Related Posts":[null,"Articoli correlati"],"Module Name\u0004Sharing":[null,"Condivisione"],"Module Description\u0004Creates sitemaps to allow your site to be easily indexed by search engines.":[null,"Crea delle sitemap per consentire al tuo sito di essere facilmente indicizzato dai motori di ricerca."],"Module Description\u0004Daily or real-time backups.":[null,"Backup giornalieri o in tempo reale."],"Module Description\u0004Embed content from YouTube, Vimeo, SlideShare, and more, no coding necessary.":[null,"Incorpora i contenuti da YouTube, Vimeo, SlideShare e molto altro ancora, senza la necessità di codifica."],"Module Description\u0004Enable WP.me-powered shortlinks for all posts and pages.":[null,"Abilita shortlink generati da WP.me per tutti gli articoli e le pagine."],"Module Description\u0004Add a site icon to your site.":[null,"Aggiungi un'icona al sito."],"Module Description\u0004Secure user authentication.":[null,"Protegge l'autenticazione dell'utente."],"Module Description\u0004Collect traffic stats and insights.":[null,"Raccoglie informazioni e statistiche sul traffico."],"Module Description\u0004Allow users to subscribe to your posts and comments and receive notifications via email.":[null,"Consenti agli utenti di iscriversi ai tuoi articoli e commenti e ricevi notifiche tramite e-mail."],"Module Description\u0004Display your image galleries in a variety of sleek, graphic arrangements.":[null,"Visualizza le tue gallerie di immagini con diverse disposizioni grafiche eleganti."],"Module Description\u0004Verify your site or domain with Google Search Console, Pinterest, and others.":[null,"Verifica il tuo sito o dominio con Google Search Console, Pinterest e altri ancora."],"Module Description\u0004Upload and embed videos right on your site. (Subscription required.)":[null,"Carica e integra i video direttamente sul tuo sito. (È necessaria l'iscrizione.)"],"Module Description\u0004Specify which widgets appear on which pages of your site.":[null,"Specifica i widget da visualizzare su determinate pagine del tuo sito."],"Module Description\u0004Add images, Twitter streams, your site’s RSS links, and more to your sidebar.":[null,"Aggiungi le immagini, i flussi di Twitter, i link RSS del tuo sito e molto altro ancora alla barra laterale."],"Module Description\u0004Check your spelling, style, and grammar with the After the Deadline proofreading service.":[null,"Controlla l'ortografia, lo stile e la grammatica con il servizio di correzione di bozze After the Deadline."],"Module Description\u0004Transform standard image galleries into full-screen slideshows.":[null,"Trasforma le tue gallerie di immagini standard in una presentazione a tutto schermo."],"Module Description\u0004Let readers comment with WordPress.com, Twitter, Facebook, or Google+ accounts.":[null,"Consenti ai lettori di commentare tramite gli account WordPress.com, Twitter, Facebook o Google+."],"Module Description\u0004Insert a contact form anywhere on your site.":[null,"Inserisci un modulo di contatto ovunque nel tuo sito."],"Module Description\u0004Organize and display different types of content on your site, separate from posts and pages.":[null,"Organizza e visualizza tipi di contenuto diversi sul tuo sito, separati dagli articoli e dalle pagine."],"Module Description\u0004Customize your site’s CSS without modifying your theme.":[null,"Personalizza il CSS del tuo sito senza cambiare il tema."],"Module Description\u0004Increase reach and traffic.":[null,"Aumenta la portata e il traffico."],"Module Description\u0004Enable pop-up business cards over commenters’ Gravatars.":[null,"Attiva i biglietti da visita pop-up sui Gravatar dei commenti."],"Module Description\u0004Add support for infinite scroll to your theme.":[null,"Aggiungi il supporto per scorrimento infinito al tuo tema."],"Module Description\u0004Allow applications to securely access your content through the cloud.":[null,"Consenti alle applicazioni di accedere in modo sicuro al tuo contenuto attraverso il cloud."],"Module Description\u0004Use LaTeX markup language in posts and pages for complex equations and other geekery.":[null,"Utilizza il linguaggio di markup LaTeX negli articoli e nelle pagine per equazioni e formule complesse."],"Module Description\u0004Give visitors an easy way to show their appreciation for your content.":[null,"Offri ai visitatori la possibilità di dimostrare facilmente quanto apprezzano i tuoi contenuti."],"Module Description\u0004Manage all your sites from a centralized place, https://wordpress.com/sites.":[null,"Gestisci tutti i siti da una posizione centralizzata, https://wordpress.com/sites."],"Module Description\u0004Write posts or pages in plain-text Markdown syntax.":[null,"Scrivi articoli o pagine utilizzando la sintassi Markdown."],"Module Description\u0004Optimize your site with a mobile-friendly theme for smartphones.":[null,"Ottimizza il tuo sito con un tema disegnato per gli smartphone."],"Module Description\u0004Reports on site downtime.":[null,"Segnala i downtime del sito."],"Module Description\u0004Receive notification of site activity via the admin toolbar and your Mobile devices.":[null,"Ricevi le notifiche dell'attività del sito dalla barra degli strumenti di amministrazione e dai tuoi dispositivi mobili."],"Module Description\u0004Search your entire database from a single field in your Dashboard.":[null,"Esegui la ricerca sull'intero database da un unico campo nella tua bacheca."],"Module Description\u0004Speed up images and photos.":[null,"Velocizza la visualizzazione di immagini e foto."],"Module Description\u0004Publish posts by email, using any device and email client.":[null,"Pubblica gli articoli per e-mail, utilizzando qualsiasi dispositivo e client di posta elettronica."],"Module Description\u0004Prevent brute force attacks.":[null,"Previene gli attacchi di forza bruta."],"Module Description\u0004Automatically promote content.":[null,"Promuove automaticamente i contenuti."],"Module Description\u0004Display similar content.":[null,"Visualizza i contenuti simili."],"Module Description\u0004Visitors can share your content.":[null,"I visitatori possono condividere i tuoi contenuti."],"Module Tag\u0004Traffic":[null,"Traffico"],"Module Tag\u0004Other":[null,"Altro"],"Module Tag\u0004Writing":[null,"Scrittura"],"Module Tag\u0004Photos and Videos":[null,"Foto e Video"],"Module Tag\u0004Social":[null,"Sociale"],"Module Tag\u0004Appearance":[null,"Aspetto"],"Module Tag\u0004Developers":[null,"Sviluppatori"],"Module Tag\u0004Centralized Management":[null,"Gestione centralizzata"],"Module Tag\u0004Recommended":[null,"Consigliato"],"Module Tag\u0004Mobile":[null,"Mobile"],"Module Tag\u0004Site Stats":[null,"Statistiche Sito"],"As in Premium. Premium module description\u0004Paid":[null,"Pagato"],"watch a video title\u0004Watch: %s":[null,"Guarda: %s"],"Play as in playback or view a movie\u0004JavaScript required to play %s.":[null,"Per visualizzare %s è necessario JavaScript."],"Checkbox on Widget Visibility if choosen page has children.\u0004Include children":[null,"Includi i bambini"],"placeholder: dropdown menu to select widget visibility; hide if or show if\u0004%s if:":[null,"%s se:"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Show":[null,"Mostra"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Hide":[null,"Nascondi"],"Used as the default option in a dropdown list\u0004-- Select --":[null,"-- Seleziona --"],"Noun, as in: \"The author of this post is...\"\u0004Author":[null,"Autore"],"Noun\u0004User":[null,"Utente"],"Noun, as in: \"The user role of that can access this widget is...\"\u0004Role":[null,"Ruolo"],"Noun, as in: \"This post has one tag.\"\u0004Tag":[null,"Tag"],"Noun, as in: \"This page is a date archive.\"\u0004Date":[null,"Data"],"Example: The user is looking at a page, not a post.\u0004Page":[null,"Pagina"],"Noun, as in: \"This post has one taxonomy.\"\u0004Taxonomy":[null,"Termine Tassonomia"],"Widget Visibility: {Rule Major [Page]} is {Rule Minor [Search results]}\u0004is":[null,"è"],"Shown between widget visibility conditions.\u0004or":[null,"o"],"Example of a phone number\u00041-202-555-1212":[null,"1-202-555-1212"],"past participle: books I have read\u0004Read":[null,"Letti"],"my list of books to read\u0004To Read":[null,"Da leggere"],"1: User Name, 2: Service Name (Facebook, Twitter, ...)\u0004%1$s on %2$s":[null,"su"],"Refresh connection with {social media service}\u0004Refresh connection with %s":[null,"Aggiorna la connessione con %s"],"Service: Account connected as\u0004%1$s: %2$s":[null,"%1$: %2$s"],"word count: words or characters?\u0004words":[null,"parole"],"in {category/tag name}\u0004In \"%s\"":[null,"In \"%s\""],"as sharing source\u0004Email":[null,"E-mail"],"Jumpstart Description\u0004Lets you log in to all your Jetpack-enabled sites with one click using your WordPress.com account.":[null,"Consente di accedere a tutti i tuoi siti abilitati per Jetpack con un clic usando il tuo account WordPress.com."],"Jumpstart Description\u0004Give visitors two easy subscription options — while commenting, or via a separate email subscription widget you can display.":[null,"Offre ai visitatori due opzioni per abbonarsi facilmente: mentre inseriscono commenti oppure tramite un widget a parte che puoi visualizzare per l'abbonamento via e-mail."],"Jumpstart Description\u0004Brings your photos and images to life as full-size, easily navigable galleries.":[null,"Inserisce le tue foto e immagini in gallerie a schermo intero che le rendono più vere e ne permettono una facile navigazione."],"Jumpstart Description\u0004Adds a button to your post and page editors, allowing you to build simple forms to help visitors stay in touch.":[null,"Aggiunge un pulsante all'editor degli articoli e delle pagine, in modo da permetterti di creare semplici moduli che aiutano i visitatori a restare in contatto."],"Jumpstart Description\u0004Let commenters link their profiles to their Gravatar accounts, making it easy for your visitors to learn more about your community.":[null,"Permette ai commentatori di collegare i loro profili ai rispettivi account Gravatar, in modo che i visitatori possano accedere facilmente a ulteriori informazioni sulla tua community."],"Jumpstart Description\u0004Helps you remotely manage plugins, turn on automated updates, and more from <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>.":[null,"Aiuta a gestire in remoto i plugin, ad attivare gli aggiornamenti automatici e molto altro da <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>."],"Jumpstart Description\u0004Mirrors and serves your images from our free and fast image CDN, improving your site’s performance with no additional load on your servers.":[null,"Effettua il mirroring e fornisce le tue immagini dalla nostra CDN delle immagini, rapida e gratuita, migliorando le prestazioni del tuo sito senza alcun carico aggiuntivo sui tuoi server."],"Jumpstart Description\u0004Keep visitors engaged on your blog by highlighting relevant and new content at the bottom of each published post.":[null,"Coinvolge i visitatori del tuo blog evidenziando i contenuti importanti e nuovi nella parte inferiore di ciascun articolo pubblicato."],"Jumpstart Description\u0004Twitter, Facebook and Google+ buttons at the bottom of each post, making it easy for visitors to share your content.":[null,"I pulsanti Twitter, Facebook e Google+ nella parte inferiore di ciascun articolo permettono ai visitatori di condividere facilmente i tuoi contenuti."],"Visit your _VaultPress_dashboard_.\u0004To check your backups, see any security alerts, or check your VaultPress Vitality, visit your %s.":[null,"Per controllare i tuoi back-up, vedere eventuali messaggi di allerta sulla sicurezza, o controllare VaultPress Vitality, visita il tuo %s."],"View _Plans_&_Pricing_. (VaultPress)\u0004View %s.":[null,"Visualizza %s."],"Open Sans font: on or off\u0004on":[null,"on"],"Open Sans font: add new subset (greek, cyrillic, vietnamese)\u0004no-subset":[null,"nessun sotto-insieme"],"next-saturday\u0004Image navigation":[null,"Navigazione con immagini"],"Nova label separator\u0004, ":[null,","],"{$date_format} \\a\\t {$time_format}\u0004%1$s \\a\\t %2$s":[null,"%1$s \\alle\\ore %2$s"],"%1$s = blog name\u0004%1$s Sidebar":[null,"Barra laterale %1$s"],"%1$s = blog name, %2$s = post title\u0004%1$s %2$s":[null,"%1$s %2$s"],"Label for HTML form \"Name\" field in contact form builder\u0004Name":[null,"Nome"],"Label for HTML form \"Email\" field in contact form builder\u0004Email":[null,"E-mail"],"Label for HTML form \"URL/Website\" field in contact form builder\u0004Website":[null,"Sito web"],"noun\u0004Comment":[null,"Commento"],"Default label for new HTML form field in contact form builder\u0004New Field":[null,"Nuovo Campo"],"Label for the set of options to be included in a user-created dropdown in contact form builder\u0004Options":[null,"Opzioni"],"Label for an option to be included in a user-created dropdown in contact form builder\u0004Option":[null,"Opzione"],"Default label for the first option to be included in a user-created dropdown in contact form builder\u0004First option":[null,"Prima opzione"],"error message in contact form builder\u0004Oops, there was a problem generating your form.  You'll likely need to try again.":[null,"Oops, c'è stato un problema nel generare il tuo modulo. Dovrai riprovare, è probabile che funzioni."],"Label to drag HTML form fields around to change their order in contact form builder\u0004move":[null,"sposta"],"Link to edit an HTML form field in contact form builder\u0004edit":[null,"modifica"],"This HTML form field is marked as required by the user in contact form builder\u0004(required)":[null,"(obbligatorio)"],"%1$s = \"Click here\" in an HTML link\u0004Sure thing. %1$s to add a new text box, textarea, radio, checkbox, or dropdown field.":[null,"Certo. %1$s per aggiungere un nuovo campo casella di testo, area di testo, di selezione, di spunta o a tendina."],"%1$s = \"Feedback\" in an HTML link\u0004Yep, you can read your feedback at any time by clicking the \"%1$s\" link in the admin menu.":[null,"Sì, puoi leggere il tuo riscontro quando vuoi facendo clic sul collegamento \"%1$s\" nel menu di amministrazione."],"\"Site Icon\" is the feature name.\u0004WordPress now has Site Icon built in!":[null,"WordPress adesso incorpora una icona del sito!"],"%l = list of Jetpack module/feature names\u0004<strong>%l Deactivated!</strong> You can activate it again at any time using the activate link next to each module.":["<strong>%l Deactivated!</strong> You can activate them again at any time using the activate links next to each module.","<strong>%l disattivato.</strong> Puoi riattivarlo in qualsiasi momento usando il link di attivazione accanto a ciascun modulo.","<strong>%l disattivati.</strong> Puoi riattivarli in qualsiasi momento usando i link di attivazione accanto a ciascun modulo."],"%l = list of Jetpack module/feature names\u0004Like your site's RSS feeds, %l allows access to your posts and other content to third parties.":["Like your site's RSS feeds, %l allow access to your posts and other content to third parties.","Come i tuoi feed RSS, %l consente l'accesso ai tuoi articoli ed altri contenuti a terze parti.","Come i tuoi feed RSS, %l consente l'accesso ai tuoi articoli ed altri contenuti a terze parti."],"%l = list of Jetpack module/feature names\u0004Deactivate %l":[null,"Disattiva  %l"],"%s is a username\u0004You have successfully set %s as Jetpack’s primary user.":[null,"%s è stato impostato come utente principale di Jetpack."],"%1$s = deactivation URL, %2$s = \"Deactivate {list of Jetpack module/feature names}\u0004If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating this feature</a>.":["If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating these features</a>.","Se il tuo sito non è pubblicamente accessibile, considera di<a href=\"%1$s\" title=\"%2$s\">disattivare questa funzione</a>.","Se il tuo sito non è pubblicamente accessibile, considera di<a href=\"%1$s\" title=\"%2$s\">disattivare queste funzioni</a>."],"{#} Blocked malicious login attempts -- number is on a prior line, text is a caption.\u0004Blocked malicious login attempts":[null,"Tentativi di accesso dannosi bloccati"],"{#} Spam comments blocked by Akismet -- number is on a prior line, text is a caption.\u0004Spam comments blocked by Akismet.":[null,"Commenti di spam bloccati da Akismet"],"locales\u0004%1$s/%2$s":[null,"%1$s/%2$s"],"The menu item label\u0004Jetpack":[null,"Jetpack"],"The menu item label with a new module count as %s\u0004Jetpack %s":[null,"Jetpack %s"],"\"wp jetpack status full\" is a command - do not translate\u0004View full status with 'wp jetpack status full'":[null,"Visualizzare tutte le informazioni di stato con 'wp jetpack status full'"],"%s is a website\u0004Please visit %s to configure your VaultPress subscription.":[null,"Visita %s per configurare il tuo abbonamento a VaultPress."],"\"wp jetpack module activate\" is a command - do not translate\u0004%s is not active. You can activate it with \"wp jetpack module activate %s\"":[null,"%s non è attivo. È possibile attivarlo con il comando \"wp jetpack module activate %s\""],"Instructions on how to whitelist IP ranges - low_range/high_range should be translated.\u0004You can save a range of IPs {low_range}-{high_range}. No spaces allowed.  (example: 1.1.1.1-2.2.2.2)":[null,"È possibile salvare un intervallo di IP {low_range}-{high_range}. Non sono consentiti gli spazi. (esempio: 1.1.1.1-2.2.2.2)"],"'list' and 'clear' are commands and should not be translated\u0004You can also 'list' or 'clear' the whitelist.":[null,"È inoltre possibile 'list' (visualizzare) o 'clear' (svuotare) la lista bianca."],"Updating an option from \"this\" to \"that\".\u0004Updated option: %s to \"%s\"":[null,"Opzione aggiornata: %s a \"%s\""],"a variable command that a user can write, provided in the printed instructions\u0004option":[null,"opzione"],"the value that they want to update the option to\u0004value":[null,"valore"],"'get', 'delete', and 'update' are commands - do not translate.\u0004Above are your options. You may 'get', 'delete', and 'update' them.":[null,"Le azioni sopraelencate sono quelle disponibili. È possibile 'get' (acquisirle), 'delete' (eliminarle) e 'update' (aggiornarle)."],"'wp jetpack options' is a command - do not translate.\u0004Type 'wp jetpack options' for more info.":[null,"Per maggiori informazioni, digitare 'wp jetpack options'."]}