{"":{"po-revision-date":"2016-03-23 20:37:00+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"seconds":[null,""],"Start Video After":[null,""],"pixels":[null,""],"Video Width":[null,""],"Video ID":[null,""],"High definition on by default":[null,""],"Autoplay video on page load":[null,""],"Loop video playback":[null,""],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous images super fast optimized for any device, and it’s completely free.":[null,""],"Have faster loading images with Jetpack Photon":[null,""],"Free professional support":[null,""],"Jetpack is supported by some of the most technical and passionate people in the community. Located around the globe and ready to help you.":[null,""],"Jetpack has an amazing free support team":[null,""],"Link the video title to its URL on VideoPress.com":[null,""],"Use only Open Source codecs (may degrade performance)":[null,""],"Use legacy Flash Player (not recommended)":[null,""],"There are no posts to display. <a href=\"%s\" target=\"_blank\">Want more traffic?</a>":[null,""],"Drive more traffic to your site":[null,""],"Automated social marketing":[null,""],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,""],"Build a community":[null,""],"Give visitors the tools to Share and Subscribe to your content.":[null,""],"Increase page views":[null,""],"Keep visitors engaged, by giving them more to share and read with Related Posts.":[null,""],"Track your growth":[null,""],"View detailed insights and analytics about your site with Jetpack":[null,""],"Site Security and Peace of Mind":[null,""],"Block site attacks":[null,""],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks on millions of sites.":[null,""],"Live site monitoring​":[null,""],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,""],"Automatic updates":[null,""],"With Manage, you’ll never be behind on a security release or waste time updating multiple sites.":[null,""],"Optimized Images, Lightning Fast":[null,""],"This is an XML Sitemap generated by <a href=\"%s\" target=\"_blank\">Jetpack</a>, meant to be consumed by search engines like <a href=\"%s\" target=\"_blank\">Google</a> or <a href=\"%s\" target=\"_blank\">Bing</a>.":[null,""],"<em>Generated</em> by <a href=\"%s\" target=\"_blank\">Jetpack for WordPress</a>":[null,""],"Invalid Video GUID!":[null,""],"VideoPress Shortcode":[null,""],"Fill out my Wufoo form!":[null,""],"<strong>The Contact Info Widget</strong> helps you display important information about your business. The widget allows you to show your business on a map, as well as your opening hours and contact information.":[null,""],"<strong>The Goodreads Widget</strong> lets you display your Goodreads Shelf in your sidebar.":[null,""],"<strong>The Google+ Badge Widget</strong> allows you to display information about a person, a page, or a community from Google+.":[null,""],"Some themes and plugins have <a href=\"%1$s\" target=\"_blank\">known conflicts</a> with Jetpack – check the <a href=\"%2$s\" target=\"_blank\">list</a>. (You can also browse the <a href=\"%3$s\" target=\"_blank\">Jetpack support pages</a> or <a href=\"%4$s\" target=\"_blank\">Jetpack support forum</a> to see if others have experienced and solved the problem.)":[null,""],"Would you mind telling us why you did not complete the Jetpack connection in this <a href=\"%s\">1 question survey</a>?":[null,""],"A Jetpack connection is required for our free security and traffic features to work.":[null,""],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,""],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,""],"There was an issue connecting your Jetpack. Please click &#8220;Connect to WordPress.com&#8221; again.":[null,""],"<a href=\"%s\" target=\"_blank\">Learn more</a> about these options.":[null,""],"Backups are recommended to protect your site before you make any changes.":[null,""],"Enable VaultPress Backups":[null,""],"Spam affects your site's legitimacy, protect your site with Akismet.":[null,""],"Automate Spam Blocking":[null,""],"Great job! Now let's make sure your hard work is never lost, backup everything with VaultPress.":[null,""],"Enable Backups":[null,""],"Maximum Width (px):":[null,""],"Images":[null,"Images"],"Create <a href=\"%s\" title=\"Go to Users → All Users\">additional Administrators</a> to change primary user.":[null,"Créez <a href=\"%s\" title=\"Aller à Utilisateurs → Tous les utilisateurs\">de nouveaux admins</a> pour changer l&rsquo;utilisateur principal."],"This module creates two XML sitemap files that list the URLs of posts and pages in your site with important information about each one. This files can be accessed by search engines like Google or Bing so they can crawl and understand your site.":[null,"Ce module créé 2 fichiers de Sitemap XML, qui listent les URLs de tous vos articles et pages, ainsi que des informations à propos de chaque page. Ces fichiers pourront ensuite être parcourus par des moteurs de recherche comme Google ou Bing, afin qu&rsquo;ils puissent indexer chaque page de votre site."],"Your sitemaps are accessible at:":[null,"Vos sitemaps sont accessibles à&nbsp;:"],"After activating the module, your sitemaps will be accessible at:":[null,"Après avoir activé le module, vos sitemaps seront accessibles à&nbsp;:"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; a standard sitemap for use with any search engine;":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp&#150; un sitemap classique qui peut être utilisé par tous les moteurs de recherche;"],"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; a sitemap specially tailored for Google News.":[null,"<a href=\"%1$s\" target=\"_blank\">%1$s</a>&nbsp;&#150; un sitemap particulièrement créé pour Google News."],"Invalid Twitter Timeline username":[null,"Le nom d&rsquo;utilisateur de votre timeline Twitter est invalide"],"Invalid Twitter Timeline id":[null,"L&rsquo;ID de votre timeline Twitter est invalide"],"Order Top Posts &amp; Pages By:":[null,"Trier les articles populaires par&nbsp;:"],"Views":[null,"Vues"],"An error occurred while downloading blog information":[null,"Erreur lors du téléchargement des informations du blog"],"Once added, your custom content will be visible on your website at <a href=\"%1$s\">%1$s</a> or <a href=\"%2$s\">%2$s</a>, or you may add them with <a href=\"%3$s\" target=\"_blank\">shortcodes</a>.":[null,"Une fois ajouté, votre contenu sera visible <a href=\"%1$s\">ici</a> ou <a href=\"%2$s\">là</a>, ou vous pouvez afficher vos témoignages et projets en utilisant des <a href=\"%3$s\" target=\"_blank\">shortcodes</a>."],"Once activated, you can selectively activate the content types you need at Settings &rarr; Writing &rarr; Your Custom Content Types.":[null,"Une fois que le module est activé, vous pouvez sélectionner les types de contenu personnalisés à afficher en vous rendant dans Réglages &rarr; &Eacute;criture &rarr; Vos types de contenu personnalisés."],"Full details can be found on the <a href=\"%s\" title=\"Custom Content Types support page\" target=\"_blank\">Custom Content Types support page</a>.":[null,"Pour plus de détails, vous pouvez consulter <a href=\"%s\" title=\"Documentation sur les types de contenu personnalisés\" target=\"_blank\">notre documentation sur les types de contenu personnalisés</a>."],"After activating this module, find the editor in Appearance &#8594; Edit CSS.":[null,"Après avoir activé ce module, vous trouverez l&rsquo;éditeur dans le menu Apparence &#8594; Modifier le CSS."],"Organize and display different types of content on your site, such as Portfolio Projects and Testimonials. These content types are separate from Posts and Pages.":[null,"Organisez et affichez différents types de contenu sur votre site, comme des projets dans un portfolio, ou des témoignages de vos clients. Ces types de contenu sont séparés de vos articles et pages."],"You are running Jetpack on a <a href=\"%s\" target=\"_blank\">staging server</a>.":[null,"Vous utilisez Jetpack sur un <a href=\"%s\" target=\"_blank\">serveur de préproduction</a>."],"We have apps for <a href=\"%s\" target=\"_blank\">iOS (iPhone, iPad, iPod Touch) and Android</a>!":[null,""],"An error occurred fetching the remote data.":[null,"Une erreur s&rsquo;est produite lors de la récupération des données du site,"],"Invalid remote response.":[null,"Réponse invalide."],"We cannot display information for this blog.":[null,"Nous ne pouvons afficher de détails pour ce blog."],"Invalid site information returned from remote.":[null,"Information invalide reçue du site extérieur."],"No posts data returned by remote.":[null,"Aucun article reçue du site extérieur."],"Information about this blog is currently being retrieved.":[null,"Information à propos de ce blog est en cours de téléchargement."],"Cannot load blog information at this time.":[null,"Impossible de recevoir des informations à propos de ce blog en ce moment."],"Cannot load blog posts at this time.":[null,"Impossible de charger les articles en ce moment."],"You must specify a valid blog URL!":[null,"Merci de renseigner une adresse de blog valide."],"An error occurred while downloading blog posts list":[null,"Une erreur s&rsquo;est produite lors de la récupération de la liste d&rsquo;articles"],"Detailed information":[null,"Information détaillée"],"To quickly boost performance, security, and engagement we recommend activating <strong>%1$s and %2$s</strong>. Click <strong>Jump Start</strong> to activate these features or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Pour améliorer la performance, la sécurité, et les intéractions sur votre blog, vous vous conseillons d&rsquo;activer <strong>%1$s et %2$s</strong>. Cliquez sur <strong>Décollage</strong> pour activer ces modules ou <a class=\"pointer jp-config-list-btn\">apprenez-en plus</a>"],"To quickly boost performance, security, and engagement we recommend activating <strong>%s</strong>. Click <strong>Jump Start</strong> to activate this feature or <a class=\"pointer jp-config-list-btn\">learn more</a>":[null,"Pour améliorer la performance, la sécurité, et les intéractions sur votre blog, vous vous conseillons d&rsquo;activer <strong>%s</strong>. Cliquez sur <strong>Décollage</strong> pour activer ce module ou <a class=\"pointer jp-config-list-btn\">apprenez-en plus</a>"],"Help and Support":[null,"Aide & Support"],"Visit support site":[null,"Rendez-vous sur nos documents d&rsquo;aide"],"Browse forums":[null,"Parcourez les forums"],"Contact us directly":[null,"Contactez-nous directement"],"Premium Add-ons":[null,"Options payantes"],"Business site? Safeguard it with real-time backups, security scans, and anti-spam.":[null,"Site pro&rsquo;? Protégez-le avec des sauvegardes en temps réel, des scans de sécurité, et un anti-spam."],"Compare Options":[null,"Comparez les options"],"Social Menu":[null,"Menu Social"],"Facebook Page Plugin":[null,"Extension pour les Pages Facebook"],"Use the Facebook Page Plugin to connect visitors to your Facebook Page":[null,"Utilisez l&rsquo;extension pour les Pages Facebook pour connecter vos visiteurs à votre page Facebook"],"Change Frequency":[null,"Modifier la fréquence"],"Last Updated":[null,"Mis à jour récemment"],"Click to share on Facebook":[null,"Cliquez pour partager sur Facebook"],"Skype":[null,"Skype "],"Share on Skype":[null,"Partager sur Skype"],"XML Sitemap":[null,"XML Sitemap"],"You can find more information on XML sitemaps at <a href=\"%s\" target=\"_blank\">sitemaps.org</a>":[null,""],"If your problem isn't known or caused by a plugin, try activating %s (the default WordPress theme).":[null,"Si votre problème n&rsquo;est pas un problème courant, ou n&rsquo;est pas causé par une extension, essayez d&rsquo;activer %s (le thème défaut de WordPress)."],"If your problem isn't known or caused by a plugin, try activating the default WordPress theme.":[null,"Si votre problème n&rsquo;est pas un problème courant, ou n&rsquo;est pas causé par une extension, essayez d&rsquo;activer le thème par défaut de WordPress."],"If this solves the problem, something in your theme is probably broken – let the theme's author know.":[null,"Si cela résoud le problème, une partie de votre thème ne fonctionne probablement pas correctement. Contactez l&rsquo;auteur du thème pour les avertir du problème."],"Let Jetpack deliver your images optimized and faster than ever.":[null,"Laissez Jetpack optimiser et servir vos images plus rapidement que jamais."],"Enable auto-updates":[null,"Activer les mises à jour automatiques"],"Track detailed stats on this post and the rest of your site.":[null,"Obtenez des stats détaillées sur cet article ainsi que toutes les autres pages de votre site."],"Success! Jetpack Stats is now activated.":[null,"Les Stats de Jetpack sont maintenant activées."],"Enable Jetpack Stats":[null,"Activer les Stats de Jetpack"],"Success! Stats are now active.":[null,"Les Stats sont maintenant activées."],"We are sorry but unfortunately Stats did not activate.":[null,"Malheureusement l&rsquo;outil de stats n&rsquo;a pas pu être activé."],"<strong>Your Jetpack has a glitch.</strong>  We&#8217;re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":[null,"<strong>Votre Jetpack a un petit souci.</strong> Essayez une nouvelle fois un plus plus tard. Si le problème persiste, contactez notre équipe de support et faites-leur suivre ce message&nbsp;: %s"],"%s requires at least one selection":[null,"Entrez au moins une sélection pour %s"],"More information on Sitemaps.":[null,"Plus d&rsquo;information à propos des sitemaps."],"Your site is currently set to discourage search engines from indexing it so the sitemap will not be accessible.":[null,"Vous avez demandé aux moteurs de recherche de ne pas indexer ce site; aucun sitemap ne sera donc créé. "],"You must specify an option_name":[null,"Merci de spécifier option_name"],"You must specify a whitelisted option_name":[null,"Merci de spécifier un option_name autorisé"],"You must specify an option_value":[null,"Merci de spécifier option_value"],"Activate remote management":[null,"Activer la gestion à distance"],"Save time with auto updates on WordPress.com":[null,"Gagnez du temps avez les mises à jour automatiques de WordPress.com"],"Go to WordPress.com to enable auto-updates for plugins":[null,"Rendez-vous sur WordPress.com pour activer les mises à jour automatiques pour vos extensions"],"Enable auto-updates on WordPress.com":[null,"Activer les mises à jour automatiques sur WordPress.com"],"Try the brand new editor.":[null,"Essayez le nouvel éditeur."],"Write on WordPress.com":[null,"Rédigez sur WordPress.com"],"<span>Author:</span> <a href=\"%1$s\">%2$s</a>":[null,"<span>Auteur&nbsp;:</span> <a href=\"%1$s\">%2$s</a>"],"Can not disconnect Jetpack":[null,"Impossible de déconnecter Jetpack"],"Disconnecting is not possible while in staging mode.<br /><a href=\"%s\" target=\"_blank\">Learn more about how staging sites work</a>.":[null,"Vous ne pouvez pas vous déconnecter lorsque votre site est en mode de développement<br /><a href=\"%s\" target=\"_blank\">En savoir plus à propos des sites de développement</a>."],"Save time with automated plugin updates.":[null,"Gagnez du temps avez les mises à jour automatiques de vos extensions."],"Success!":[null,"Quel succès!"],"All pages":[null,"Toutes les pages"],"Comments are not allowed.":[null,"Les commentaires ne sont pas autorisés."],"Your IP (%1$s) has been flagged for potential security violations.":[null,"Votre IP (%1$s) a été signalée pour de potentielles violations de sécurité."],"Just one more step before your themes can be managed with WordPress.com. Click the button below and you'll be managing your themes with our newly-redesigned user interface.":[null,"Encore une petite étape et vous pourrez gérer vos thèmes via WordPress.com. Cliquez sur le bouton ci-dessous pour pouvoir gérer vos thèmes via notre nouvelle interface."],"Filter comics list":[null,"Filtrer la liste de BDs"],"Comics list navigation":[null,"Navigation de la liste de BDs"],"Comics list":[null,"liste de BDs"],"Menu item label list navigation":[null,"Navigation des étiquettes des éléments de menu"],"Menu item labels list":[null,"Liste des étiquettes des éléments de menu"],"Menu section list navigation":[null,"Navigation des section de menu"],"Menu section list":[null,"Liste des sections de menu"],"Filter menu items list":[null,"Filtrer la liste des sections de menu"],"Menu item list navigation":[null,"Navigation des éléments de menu"],"Menu items list":[null,"Liste des éléments de menu"],"Filter projects list":[null,"Filtrer la liste de projets"],"Project list navigation":[null,"Navigation de la liste de projets"],"Projects list":[null,"Liste de projets"],"Project type list navigation":[null,"Navigation de la liste de types de projets"],"Project type list":[null,"Liste de types de projets"],"Project tag list navigation":[null,"Navigation de la liste d&rsquo;étiquettes de projets"],"Project tag list":[null,"Liste d&rsquo;étiquettes de projets"],"Filter Testimonials list":[null,"Filtrer la liste des témoignages"],"Testimonial list navigation":[null,"Navigation de la liste des témoignages"],"Testimonials list":[null,"Liste des témoignages"],"Just one more step before your plugins can be managed with WordPress.com. Click the button below and you'll be managing all of your plugins in one place.":[null,"Encore une petite étape avant de pouvoir gérer vos extensions depuis WordPress.com. Cliquez sur le bouton ci-dessous et vous pourrez gérer toutes vos extensions depuis un tableau de bord centralisé."],"Just one more step before your site can be secured by Jetpack and WordPress.com. Click the button below and you'll be safe and secure.":[null,"Encore une petite étape avant que votre site soit protégé par Jetpack et WordPress.com. Cliquez sur le bouton ci-dessous pour sécuriser votre site."],"Just one more step before your menus can be managed with WordPress.com. Click the button below and you'll be managing your menus with our newly-redesigned user interface.":[null,"Encore une petite étape avant de pouvoir gérer vos menus depuis WordPress.com. Cliquez sur le bouton ci-dessous et vous pourrez gérer vos menus depuis notre nouvelle interface."],"Just one more step before you can manage your site from WordPress.com! Click the button below and you will be good to go.":[null,"Encore une petite étape avant de pouvoir gérer votre site depuis WordPress.com. Cliquez sur le bouton ci-dessous pour compléter la connexion."],"Well that was easy. You can now manage all of your sites in one convenient place on WordPress.com":[null,"Terminé&nbsp;! Vous pouvez maintenant gérer tous vos sites depuis un tableau de bord centralisé, sur WordPress.com."],"Manage Your Plugins":[null,"Gérer vos extensions"],"Manage Your Themes":[null,"Gérer vos thèmes"],"Manage Your Security Settings":[null,"Gérer vos paramètres de sécurité"],"Manage Your Menus":[null,"Gérer vos menus"],"Manage Your Site":[null,"Gérer votre site"],"Show Photo":[null,"Afficher la photo"],"Show Owners":[null,"Afficher les admins"],"Show Tag Line":[null,"Afficher la description"],"%s username:":[null,"Nom d&rsquo;utilisateur %s&nbsp;:"],"Landscape":[null,"Paysage"],"Portrait":[null,"Portrait"],"Theme":[null,"Th&egrave;me"],"Layout":[null,"Disposition:"],"Type of Widget":[null,"Type de widget"],"Google+ URL":[null,"URL Google+"],"Width":[null,"Largeur"],"The email address has opted out of subscription emails. <br /> You can manage your preferences at <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>":[null,"Cette adresse E-mail a bloqué tous les emails d&rsquo;abonnement. <br /> Vous pouvez gérer vos paramètres d&rsquo;abonnement sur <a href=\"%1$s\" title=\"%2$s\" target=\"_blank\">subscribe.wordpress.com</a>"],"Manage your email preferences.":[null,"Gérer vos paramètres d&rsquo;abonnement."],"Person Widget":[null,"Widget de personne"],"Page Widget":[null,"Widget de page"],"Community Widget":[null,"Widget de communauté"],"Google+ Badge":[null,"Badge Google+"],"Display a Google+ Badge to connect visitors to your Google+":[null,"Afficher un Badge Google+ pour que vos visiteurs puissent se connecter à Google+"],"It looks like your Google+ URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Il semble que votre URL Google+ n&rsquo;est pas configurée correctement. Merci de vérifier vos <a href=\"%s\">réglages de widgets</a>."],"Reduce security risks with automated plugin updates.":[null,"Réduisez les risques de problèmes de sécurité sur votre site en mettant vos extensions à jour automatiquement."],"Activate Now":[null,"Activer"],"Speed up your photos and save bandwidth costs by using a free content delivery network.":[null,"Rendez l&rsquo;affichage de vos photos plus rapide et préservez votre bande passante en utilisant un content delivery network (CDN) gratuit."],"Success! WordPress.com tools are now active.":[null,"Les outils de WordPress.com sont maintenant actifs."],"We are sorry but unfortunately Manage did not activate.":[null,"Nous sommes désolés mais Manage n&rsquo;a pas pu être activé."],"Site successfully connected.":[null,"Site connecté."],"Site connection <strong>failed</strong>":[null,"La connexion au site <strong>a échoué</strong>"],"%s is now my domain.":[null,"%s est maintenant mon nom de domaine."],"%s is still my domain.":[null,"%s est toujours mon nom de domaine."],"Checkbox with Multiple Items":[null,"Case avec plusieurs options"],"Limit width to %1$s pixels for full size images. (<a href=\"%2$s\" target=\"_blank\">More info</a>.)":[null,""],"Show all":[null,"Montrer tous"],"Enhanced site stats and insights.":[null,"Stats avancées et tendances."],"Go to WordPress.com to try these features":[null,"Rendez-vous sur WordPress.com pour découvrir ces fonctionnalités"],"Go to WordPress.com":[null,"Rendez-vous sur WordPress.com"],"Activate free WordPress.com features":[null,"Activez ces fonctionnalités gratuites de WordPress.com"],"Activate features":[null,"Activer les fonctionnalités"],"Jetpack includes many other features that you can use to customize how your site looks and functions. These include Contact Forms, Tiled Photo Galleries, Custom CSS, Image Carousel, and a lot more.":[null,"Jetpack inclut de nombreuses autres fonctionnalités que vous pouvez utiliser pour améliorer le design de votre site, et la manière dont il fonctionne. Essayez nos formulaires de contact, nos mosaïques de galleries, notre éditeur de CSS, ou l&rsquo;un des autres modules de Jetpack."],"See the other %s Jetpack features":[null,"Voir les %s autres modules de Jetpack"],"We offer free, full support to all Jetpack users. Our support team is always around to help you.":[null,"Nous offrons de l&rsquo;aide à tous les utilisateurs de Jetpack, gratuitement. Notre équipe de support est toujours là pour vous aider."],"Connect your account":[null,"Connectez votre compte"],"RESET EVERYTHING (during testing only) - will reset modules to default as well":[null,"TOUT ANNULER (seulement pendant les phases de test) - cette action réinitialisera les options de chaque module"],"loading&hellip;":[null,"Chargement&#8230;"],"Learn more":[null,"Plus d&rsquo;info."],"Activated":[null,"Activé"],"Premium Jetpack Service":[null,"Service Jetpack payant"],"PAID":[null,"Payant"],"Modal window. Press escape to close.":[null,"Fenêtre modale. Pressez \"Echap\" pour fermer."],"Close modal window":[null,"Fermer la fenêtre modale"],"Get started with Jetpack Multisite":[null,"Configurez Jetpack Multisite"],"Get started managing your Multisite install of Jetpack by connecting.":[null,"Gérez votre réseau de sites utilisant Jetpack en vous connectant."],"Username":[null,"Identifiant"],"Site Username":[null,"Nom d'utilisateur du site"],"WordPress.com Username":[null,"Nom d'utilisateur WordPress.com"],"Not connected":[null,"Non Connect&eacute;"],"Unlink my account ":[null,"Supprimer le lien de mon compte "],"Link your account":[null,"Lier votre compte"],"Primary User of the site":[null,"Utilisateur principal du site"],"Site Username (Primary)":[null,"Nom d'utilisateur du site (principal)"],"Jetpack Primary User":[null,"Utilisateur principal de Jetpack"],"Learn about what being the Primary User means.":[null,"Découvrir en quoi consiste l'utilisateur principal."],"(primary)":[null,"(principal)"],"%sConnect more admins%s":[null,"%sConnecter d'autres administrateurs%s"],"Set the primary account holder":[null,"Définir le titulaire principal du compte"],"Disconnect site from WordPress.com":[null,"Déconnecter le site de WordPress.com"],"Disconnecting Jetpack":[null,"Déconnexion de Jetpack"],"Before you completely disconnect Jetpack is there anything we can do to help?":[null,"Avant de vous déconnecter complètement de Jetpack, pouvons-nous vous aider d'une quelconque manière ?"],"Confirm Disconnect":[null,"Confirmez la déconnexion"],"I Need Support":[null,"J'ai besoin d'assistance"],"cancel":[null,"Annuler"],"Jetpack is network activated and notices can not be dismissed.":[null,"Jetpack est activé pour le réseau de sites, et les notifications ne peuvent être cachées."],"Have feedback on Jetpack?":[null,"Avez-vous des remarques à propos de Jetpack ?"],"Answer a short survey to let us know how we&#8217;re doing and what to add in the future.":[null,"Répondez à quelques questions pour donner votre opinion sur notre service et nous faire savoir ce que nous devrions ajouter à l&#8217;extension dans le futur."],"Take Survey":[null,"Répondre au sondage"],"An <span>Automattic</span> Airline":[null,"Une compagnie aérienne <span>Automattic</span>"],"Privacy Policy":[null,"Politique de Confidentialité"],"Terms of Service":[null,"Conditions d'utilisation"],"Jetpack Network Settings Updated!":[null,"Les réglages de Jetpack sur votre réseau ont été mis à jour&nbsp;!"],"Network Settings":[null,"Réglages du réseau "],"Global":[null,"Global"],"These settings affect all sites on the network.":[null,"Ces réglages modifient tous les sites du réseau."],"Sub-site override":[null,"Redéfinition par site"],"Allow individual site administrators to manage their own connections (connect and disconnect) to <a href=\"//wordpress.com\">WordPress.com</a>":[null,"Autoriser les administrateurs de chaque site à gérer les connexions à <a href=\"//wordpress.com\">WordPress.com</a> eux mêmes (connecter et déconnecter)"],"Protect whitelist":[null,"Protéger la liste blanche"],"http://jetpack.com":[null,""],"Bring the power of the WordPress.com cloud to your self-hosted WordPress. Jetpack enables you to connect your blog to a WordPress.com account to use the powerful features normally only available to WordPress.com users.":[null,"Ajoutez la puissance du cloud de WordPress.com à votre site WordPress auto-hébergé. Jetpack vous permet de connecter votre blog à un compte WordPress.com pour profiter de fonctionnalités normalement réservées aux utilisateurs de WordPress.com."],"Automattic":[null,"Automattic"],"Your Site Stats work better with JavaScript enabled.":[null,"Les stats fonctionnent mieux lorsque JavaScript est activé."],"View Site Stats without JavaScript":[null,"Voir les stats sans JavaScript"],"Visit <a href=\"%s\">Site Stats</a> to see your stats.":[null,"Visitez <a href=\"%s\">Statistiques du Site</a> pour voir vos statistiques."],"Admin bar":[null,"Barre d&rsquo;administration"],"Put a chart showing 48 hours of views in the admin bar.":[null,"Insérer un graphique dans la barre d&rsquo;administration,  affichant le nombre de pages vues pendant les dernières 48 heures."],"Registered users":[null,"Utilisateurs enregistrés"],"Count the page views of registered users who are logged in.":[null,"Compter les pages vues par les utilisateurs enregistrés et connectés."],"Smiley":[null,"Smiley"],"Hide the stats smiley face image.":[null,"Cacher l&#8217;image de Smiley ajoutée par les stats."],"The image helps collect stats and <strong>makes the world a better place</strong> but should still work when hidden":[null,"Cette image aide à collecter les stats et <strong>rend le monde meilleur</strong>, mais vos stats fonctionneront toujours si vous la cachez."],"Smiley face":[null,"Smiley"],"Report visibility":[null,"Visibilité des rapports"],"Select the roles that will be able to view stats reports.":[null,"Sélectionner les rôles qui ont la capacité de voir les rapports statistiques."],"Stats":[null,"Stats"],"Views over 48 hours. Click for more Site Stats.":[null,"Pages vues sur les 48 dernières heures. Cliquez pour voir plus de Stats."],"day":[null,"jour"],"week":[null,"semaine"],"month":[null,"mois"],"the past day":[null,"ces dernières 24 heures"],"the past week":[null,"dans la semaine"],"the past month":[null,"Le mois passé"],"the past quarter":[null,"le trimestre dernier"],"the past year":[null,"l'année passé"],"Chart stats by":[null,"Tableau des Stats par"],"Show top posts over":[null,"Afficher les Articles Phares sur"],"Show top search terms over":[null,"Afficher les termes de recherche principaux sur"],"Submit":[null,"Envoyer"],"%1$s %2$s Views":[null,"%1$s %2$s Pages Vues"],"View All":[null,"Tout afficher"],"Top Posts":[null,"Articles Phares"],"Sorry, nothing to report.":[null,"Désolé, il n&rsquo;y a rien à rapporter."],"Top Searches":[null,"Les plus recherchés"],"We were unable to get your stats just now. Please reload this page to try again.":[null,"Nous n&rsquo;avons pas pu accéder à vos Stats. Merci de rafraîchir cette page pour essayer à nouveau."],"We were unable to get your stats just now. Please reload this page to try again. If this error persists, please <a href=\"%1$s\" target=\"_blank\">contact support</a>. In your report please include the information below.":[null,""],"Jetpack Subscriptions:":[null,"Abonnements Jetpack&nbsp;:"],"Don&#8217;t send this to subscribers":[null,"Ne pas envoyer aux abonnés"],"Jetpack Subscriptions Settings":[null,"Réglages des abonnements Jetpack"],"Follow Blog":[null,"S&rsquo;abonner au Blog"],"Follow Comments":[null,"S&rsquo;abonner aux commentaires"],"Follower Settings":[null,"Paramètres des abonnements"],"Blog follow email text":[null,"Texte joint aux e-mails d&rsquo;abonnement au blog"],"Comment follow email text":[null,"Texte joint aux e-mails d&rsquo;abonnement aux commentaires"],"Change whether your visitors can subscribe to your posts or comments or both.":[null,"Permet de choisir si vos lecteurs peuvent s&rsquo;abonner à votre blog, aux commentaires, ou aux deux."],"Show a <em>'follow blog'</em> option in the comment form":[null,"Ajouter la locution <em>'Suivre le Blog'</em> au module des commentaires."],"Show a <em>'follow comments'</em> option in the comment form":[null,"Ajouter l&rsquo;option <em>'S&rsquo;abonner aux commentaires'</em> au formulaire de commentaires"],"These settings change emails sent from your blog to followers.":[null,"Permet de modifier le message envoyé aux nouveaux abonnés."],"Introduction text sent when someone follows your blog. (Site and confirmation details will be automatically added for you.)":[null,"Texte envoyé à l&rsquo;abonné potentiel. (Votre site et les instructions de confirmation seront automatiquement ajoutés à l&rsquo;e-mail)"],"Introduction text sent when someone follows a post on your blog. (Site and confirmation details will be automatically added for you.)":[null,"Texte envoyé lorsque l&rsquo;un de vos lecteurs s&rsquo;abonne à un article de votre blog. (Votre site et les instructions de confirmation seront automatiquement ajoutés à l&rsquo;e-mail)"],"Howdy.\n\nYou recently followed this blog's posts. This means you will receive each new post by email.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Bonjour,\n\nVous vous êtes récemment abonné à ce blog. Vous recevrez donc chaque nouvel article par e-mail.\n\nPour activer votre abonnement, merci de confirmer ci-dessous. Si en revanche vous pensez que ce message vous a été envoyé par erreur, vous pouvez ignorer ce message, et nous ne vous dérangerons pas avec d&rsquo;autres e-mails !"],"Howdy.\n\nYou recently followed one of my posts. This means you will receive an email when new comments are posted.\n\nTo activate, click confirm below. If you believe this is an error, ignore this message and we'll never bother you again.":[null,"Bonjour,\n\nVous vous êtes récemment abonné à l&rsquo;un des articles de mon blog. Vous recevrez donc un e-mail chaque fois qu&rsquo;un nouveau commentaire sera ajouté à cet article.\n\nPour activer votre abonnement, merci de confirmer ci-dessous. Si en revanche vous pensez que ce message vous a été envoyé par erreur, vous pouvez ignorer ce message, et nous ne vous dérangerons pas avec d&rsquo;autres e-mails !"],"Notify me of follow-up comments by email.":[null,"Prévenez-moi de tous les nouveaux commentaires par e-mail."],"Notify me of new posts by email.":[null,"Prévenez-moi de tous les nouveaux articles par email."],"Add an email signup form to allow people to subscribe to your blog.":[null,"Ajoutez un formulaire d&#8217;abonnement par email pour permettre à vos lecteurs de s&#8217;abonner à votre blog."],"Blog Subscriptions":[null,"Abonnements au blog"],"The email you entered was invalid. Please check and try again.":[null,"L&#8217;adresse e-mail que vous avez entrée n'est pas valide. Merci de vérifier et d&#8217;essayer à nouveau."],"You have already subscribed to this site. Please check your inbox.":[null,"Vous êtes déjà abonné à ce site. Merci de vérifier votre messagerie."],"There was an error when subscribing. Please try again.":[null,"Une erreur est apparue lors de votre inscription. Merci d&#8217;essayer à nouveau."],"Join %s other subscriber":["Join %s other subscribers","Rejoignez %s autre abonné","Rejoignez %s autres abonnés"],"Email Address:":[null,"Adresse e-mail&nbsp;:"],"Subscribe to Blog via Email":[null,"Abonnez-vous à ce blog par e-mail."],"Enter your email address to subscribe to this blog and receive notifications of new posts by email.":[null,"Saisissez votre adresse e-mail pour vous abonner à ce blog et recevoir une notification de chaque nouvel article par email."],"Subscribe":[null,"Abonnez-vous"],"Success! An email was just sent to confirm your subscription. Please find the email now and click activate to start subscribing.":[null,"Un e-mail vient de vous être envoyé pour confirmer votre abonnement. Merci de cliquer sur le lien \"Activer\" dans cet e-mail pour valider votre abonnement."],"%s: %s":[null,"%s : %s"],"Widget title:":[null,"Titre du Widget:"],"Optional text to display to your readers:":[null,"Texte à afficher à vos lecteurs (optionnel) :"],"Subscribe Placeholder:":[null,"Paramètre fictif pour le champ e-mail du widget&nbsp;:"],"Subscribe Button:":[null,"Bouton d'abonnement&nbsp;:"],"Success Message Text:":[null,"Texte du message d'abonnement réussi&nbsp;:"],"Show total number of subscribers? (%s subscriber)":["Show total number of subscribers? (%s subscribers)","Afficher le nombre d&#8217;abonnés total&nbsp;? (%s abonné)","Afficher le nombre d&#8217;abonnés total&nbsp;? (%s abonnés)"],"Featured Content":[null,"Contenu mis en valeur"],"Easily feature all posts with the <a href=\"%1$s\">\"featured\" tag</a> or a tag of your choice. Your theme supports up to %2$s posts in its featured content area.":[null,"Mettez certains de vos articles en valeur en ajoutant l&rsquo;étiquette <a href=\"%1$s\">\"featured\"</a> ou toute autre étiquette de votre choix. Votre thème peut afficher jusqu&rsquo;à %2$s articles dans sa zone de contenu mis en valeur."],"Tag name":[null,"Nom de l&rsquo;étiquette"],"Hide tag from displaying in post meta and tag clouds.":[null,"Masquer l'apparition de l&rsquo;étiquette dans les données d'article (post meta) et les nuages d&rsquo;étiquettes."],"Display tag content in all listings.":[null,"Afficher l&rsquo;étiquette dans toutes les listes."],"The settings for Featured Content have <a href=\"%s\">moved to Appearance &rarr; Customize</a>.":[null,"Les réglages du Contenu mis en valeur ont été déplacés vers <a href=\"%s\">Apparence &rarr; Personnaliser</a>."],"Add logo":[null,"Ajouter un logo"],"Set as logo":[null,"Définir comme logo"],"Choose logo":[null,"Choisir un logo"],"Change logo":[null,"Changer le logo"],"Remove logo":[null,"Retirer le logo"],"No logo set":[null,"Aucun logo défini"],"Site Title, Tagline, and Logo":[null,"Titre, description, et logo"],"Display Header Text":[null,"Afficher le texte d&rsquo;en-tête"],"Logo":[null,"Logo"],"Site Logo":[null,"Logo pour votre site"],"&mdash; Select &mdash;":[null,"&mdash; Sélectionner &mdash;"],"Tiled Mosaic":[null,"Mosaïque d'images"],"Square Tiles":[null,"Mosaïque d&rsquo;images carrées"],"Circles":[null,"Cercles"],"Tiled Columns":[null,"Mosaïque de colonnes"],"Display all your gallery pictures in a cool mosaic.":[null,"Affichez vos galeries dans une mosaïque d&rsquo;images."],"Example:":[null,"Exemple:"],"Website Verification Services":[null,"Services de vérification de votre site"],"Enter your meta key \"content\" value to verify your blog with %s":[null,"Entrez la valeur \"content\" de l&rsquo;étiquette meta pour vérifier votre blog avec %s"],"and":[null,"et"],"%s Error":[null,"Erreur %s"],"This video is intended for mature audiences.":[null,"Cette vidéo est destinée à un public mature."],"Please verify your birthday.":[null,"Veuillez vérifier votre date de naissance."],"You do not have sufficient <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">freedom levels</a> to view this video. Support free software and upgrade.":[null,""],"this video":[null,"cette vidéo"],"This video requires <a rel=\"nofollow\" href=\"%s\" target=\"_blank\">Adobe Flash</a> for playback.":[null,""],"Loading video...":[null,"chargement vid&eacute;o&hellip;"],"The VideoPress plugin could not communicate with the VideoPress servers. This error is most likely caused by a misconfigured plugin. Please reinstall or upgrade.":[null,"L&#8217;extension VideoPress n&#8217;a pas pu communiquer avec les serveurs de VideoPress. Cette erreur peut être due à une extension mal configurée. Merci de réinstaller ou de mettre à jour."],"<strong>%s</strong> is not an allowed embed site.":[null,"<strong>%s</strong> n&#8217;est pas un site autorisé."],"Publisher limits playback of video embeds.":[null,"L&#8217;éditeur limite la lecture des vidéos intégrées. "],"No data found for VideoPress identifier: <strong>%s</strong>.":[null,"Pas de données trouvées pour cet identifiant VideoPress : <strong>%s</strong>."],"Could not obtain a VideoPress upload token. Please try again later.":[null,"Nous n&rsquo;avons pas pu obtenir de Token pour l&rsquo;ajout d&rsquo;une vidéo. Merci d&rsquo;essayer une nouvelle fois."],"Please note that the VideoPress module requires a WordPress.com account with an active <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">VideoPress subscription</a>.":[null,"Merci de noter que le module VideoPress nécessite un compte WordPress.com avec une <a href=\"http://store.wordpress.com/premium-upgrades/videopress/\" target=\"_blank\">souscription VideoPress</a> active."],"Connected WordPress.com Blog":[null,"Blog WordPress.com connecté"],"Only videos from the selected blog will be available in your media library.":[null,"Seules les vidéos du blog sélectionné apparaitront dans votre bibliothèque Média."],"<a href=\"%s\">Click here</a> to refresh this list.":[null,"<a href=\"%s\">Cliquez ici</a> pour rafraîchir cette liste."],"Video Library Access":[null,"Accès à la bibliothèque Vidéo"],"Do not allow other users to access my VideoPress library":[null,"Ne pas autoriser les autres utilisateurs à accéder à ma bibliothèque VideoPress"],"Allow users to access my videos":[null,"Autoriser les autres utilisateurs à accéder à mes vidéos"],"Allow users to access and edit my videos":[null,"Autoriser les autres utilisateurs à accéder et modifier mes vidéos"],"Allow users to access, edit, and delete my videos":[null,"Autoriser les autres utilisateurs à accéder, modifier, et supprimer mes vidéos"],"Allow users to upload videos":[null,"Autoriser les autres utilisateurs à ajouter des vidéos"],"Free formats":[null,"Libres Formats"],"Only display videos in free software formats":[null,"Afficher seulement les vidéos dans des formats de logiciels libres"],"Ogg file container with Theora video and Vorbis audio. Note that some browsers are unable to play free software video formats, including Internet Explorer and Safari.":[null,"Un conteneur Ogg avec codecs vidéo Theora et audio Vorbis. Notez que certains navigateurs, comme Explorer et Safari, ne peuvent pas jouer des formats vidéo ouverts."],"Default quality":[null,"Qualité par défaut"],"Display higher quality video by default.":[null,"Afficher la qualité de vidéo supérieure par défaut."],"This setting may be overridden for individual videos.":[null,"Ce réglage peut être modifié pour chaque vidéo."],"VideoPress Library":[null,"Bibliothèque VideoPress"],"VideoPress":[null,"VideoPress"],"Use the button below to browse your VideoPress Library. Note that you can also browse your VideoPress Library while editing a post or page by using the <strong>Add Media</strong> button in the post editor.":[null,"Utilisez le bouton ci-dessous pour accéder à votre bibliothèque VideoPress. Vous pouvez aussi accéder à cette bibliothèque lorsque vous modifiez un article ou un page, en utilisant le bouton <strong>Ajouter un média</strong> dans l&rsquo;éditeur d&rsquo;article."],"Browse Your VideoPress Library":[null,"Parcourez votre bibliothèque VideoPress"],"Please enable JavaScript support in your browser to use VideoPress.":[null,"Merci d&rsquo;activer Javascript dans votre navigateur pour pouvoir utiliser VideoPress."],"Please select a video file to upload.":[null,"Sélectionnez un fichier à ajouter."],"Your video is uploading... Please do not close this window.":[null,"La vidéo est en cours de téléchargement... Merci de ne pas fermer cette fenêtre."],"An unknown error has occurred. Please try again later.":[null,"Erreur lors du téléchargement. Merci d&rsquo;essayer plus tard."],"Your video has successfully been uploaded. It will appear in your VideoPress Library shortly.":[null,"Votre vidéo a été téléchargée. Elle apparaîtra dans votre bibliothèque VideoPress dans quelques secondes."],"Upload a Video":[null,"Ajouter une vidéo"],"Insert Video":[null,"Insérer la vidéo"],"Ogg File URL":[null,"URL du fichier OGG"],"Location of the Ogg video file.":[null,"Emplacement du fichier vidéo Ogg."],"Display share menu and allow viewers to embed or download this video":[null,"Afficher le Partage et autoriser l'intégration ou le téléchargement de la vidéo"],"Rating":[null,"Note"],"Shortcode":[null,"Shortcode "],"The preview is unavailable while this video is being processed.":[null,"L&rsquo;aperçu n&rsquo;est pas disponible pendant que la vidéo est en cours de création."],"Video Preview:":[null,"Aperçu de la vidéo :"],"Use the form below to upload a video to your VideoPress Library. The following video formats are supported: %s. Maximum upload file size is %d%s.":[null,"Utilisez le formulaire ci-dessous pour ajouter une vidéo à votre bibliothèque VideoPress. Les formats suivants sont autorisés : %s. La taille maximale d&rsquo;une vidéo est %d%s."],"Upload Video":[null,"Ajout de la vidéo"],"All category pages":[null,"Toutes les pages de catégories"],"Logged In":[null,"connecté"],"Logged Out":[null,"Déconnecté"],"All author pages":[null,"Toutes les pages d&rsquo;auteurs"],"All tag pages":[null,"Toutes les pages d&rsquo;étiquettes"],"All date archives":[null,"Toutes les donn&eacute;es d&rsquo;archives"],"Daily archives":[null,"Archives journali&egrave;res"],"Monthly archives":[null,"Archives mensuelles"],"Yearly archives":[null,"Archives annuelles"],"Front page":[null,"Page d&rsquo;accueil"],"Posts page":[null,"Page des articles"],"Archive page":[null,"Page d&rsquo;Archive"],"404 error page":[null,"Page Erreur 404"],"Search results":[null,"Résultats de recherche"],"Post type:":[null,"Type de contenu&nbsp;:"],"Static page:":[null,"Page statique:"],"All taxonomy pages":[null,"Toutes les pages de taxonomies"],"Visibility":[null,"Visibilit&eacute;"],"Category":[null,"Catégorie"],"Delete":[null,"Supprimer "],"Display your location, hours, and contact information.":[null,"Vos horaires, coordonnées, et géolocalisation."],"Contact Info":[null,"Informations de contact"],"Hours & Info":[null,"Horaires & information"],"3999 Mission Boulevard,\nSan Diego CA 92109":[null,"3999 Mission Boulevard,\nSan Diego CA 92109"],"Lunch: 11am - 2pm \nDinner: M-Th 5pm - 11pm, Fri-Sat:5pm - 1am":[null,"Déjeuner&nbsp;: 11h - 14h\nDîner&nbsp;: Lun-Jeu 17h - 23h, Ven-Sam 17h - 1h"],"There was a problem getting the data to display this address on a map.  Please refresh your browser and try again.":[null,"Erreur lors du chargement des données nécessaires à l&rsquo;affichage de la carte. Merci de rafraîchir la page."],"Title:":[null,"Titre&nbsp;:"],"Address:":[null,"Adresse:"],"Show map":[null,"Afficher carte"],"Sorry. We can not plot this address. A map will not be displayed. Is the address formatted correctly?":[null,"Désolé, mais nous ne trouvons pas cette adresse. Aucune carte ne sera affichée. Avez-vous utilisé un format d&rsquo;adresse correct&nbsp;?"],"Phone:":[null,"Téléphone:"],"Hours:":[null,"Heures:"],"It looks like your Facebook URL is incorrectly configured. Please check it in your <a href=\"%s\">widget settings</a>.":[null,"Il semble que votre URL Facebook soit mal configurée. Veuillez la vérifier dans les <a href=\"%s\">paramètres du widget</a>."],"Facebook Page URL":[null,"URL de la Page Facebook"],"The widget only works with Facebook Pages.":[null,"Ce widget fonctionne uniquement avec les Pages Facebook."],"Height":[null,"Hauteur"],"Show Faces":[null,"Montrer les visages"],"Show profile photos in the plugin.":[null,"Afficher les photos du profil dans le module complémentaire."],"Show Stream":[null,"Afficher le Flux"],"Show Page Posts.":[null,"Afficher les pages d&rsquo;articles."],"Show Cover Photo":[null,"Afficher la photo de couverture"],"Images:":[null,"Images:"],"Choose Images":[null,"Choisir des images"],"Link To:":[null,"Lien vers:"],"Random Order:":[null,"Ordre Al&eacute;atoire:"],"Style:":[null,"Style:"],"Display a photo gallery or slideshow":[null,"Afficher une galerie photo ou un diaporama"],"Tiles":[null,"Mosaïque d&rsquo;images rectangulaires"],"Carousel":[null,"Carrousel"],"Attachment Page":[null,"Page du fichier attaché"],"Media File":[null,"Fichier média"],"Goodreads":[null,"Goodreads"],"Display your books from Goodreads":[null,"Votre liste de lecture sur Goodreads"],"Currently Reading":[null,"Lecture actuelle"],"You need to enter your numeric user ID for the <a href=\"%1$s\">Goodreads Widget</a> to work correctly. <a href=\"%2$s\" target=\"_blank\">Full instructions</a>.":[null,""],"Goodreads numeric user ID <a href=\"%s\" target=\"_blank\">(instructions)</a>:":[null,"ID d’utilisateur Goodreads <a href=\"%s\" target=\"_blank\">(instructions)</a> :"],"Invalid User ID, please verify and re-enter your Goodreads numeric user ID.":[null,"Identifiant utilisateur non valide, vérifiez et réessayez de saisir votre identifiant numérique d’utilisateur Goodreads."],"Shelf:":[null,"Rayon :"],"Gravatar Profile":[null,"Profil Gravatar"],"Display a mini version of your Gravatar Profile":[null,"Affiche la version mini du profil Gravatar"],"You need to select what to show in this <a href=\"%s\">Gravatar Profile widget</a>.":[null,"Vous devez sélectionner les éléments à afficher dans ce <a href=\"%s\">widget de profil Gravatar</a>."],"View Full Profile &rarr;":[null,"Afficher le Profil Complet &rarr;"],"Error loading profile":[null,"Erreur au chargement du profil"],"Personal Links":[null,"Liens Personnels"],"Verified Services":[null,"Services Vérifiés"],"Select a user or pick \"custom\" and enter a custom email address.":[null,"Sélectionnez un utilisateur ou choisissez \"personnalisé\" et entrez une adresse e-mail personnalisée. "],"Custom":[null,"Lien"],"Custom Email Address":[null,"Adresse e-mail personnalisée"],"Show Personal Links":[null,"Afficher les Liens Personnels"],"Links to your websites, blogs, or any other sites that help describe who you are.":[null,"Liens vers vos sites, blogs, ou tout autre site qui aide à vous faire connaître."],"Show Account Links":[null,"Afficher les Liens du Compte"],"Links to services that you use across the web.":[null,"Liens des services utilisés sur le web."],"Opens in new window":[null,"Ouverture autre fenêtre"],"Edit Your Profile":[null,"Modifier Votre Profil"],"What's a Gravatar?":[null,"Qu&rsquo;est-ce qu&rsquo;un Gravatar ?"],"Image":[null,"Image"],"Display an image in your sidebar":[null,"Afficher une image dans votre sidebar"],"Image URL:":[null,"URL de l'image:"],"Alternate text:":[null,"Texte alternatif :"],"Image title:":[null,"Titre de l'image :"],"Caption:":[null,"Légende:"],"Left":[null,"Gauche"],"Center":[null,"Centre"],"Right":[null,"Droite"],"Image Alignment:":[null,"Alignement Image:"],"Width:":[null,"Largeur :"],"Height:":[null,"Hauteur:"],"If empty, we will attempt to determine the image size.":[null,"Si vide, nous essaierons de déterminer la taille de l'image."],"Link URL (when the image is clicked):":[null,"Adresse du lien (lorsque l'image est cliquée) :"],"Open link in a new window/tab":[null,"Ouvrir le lien dans une nouvelle fenêtre/un nouvel onglet"],"Links to your blog's RSS feeds":[null,"Lien du flux RSS de votre blog"],"RSS Links":[null,"Liens RSS"],"Posts":[null,"Articles"],"Posts & Comments":[null,"Articles & Commentaires"],"Feed(s) to Display:":[null,"Flux à afficher :"],"Text Link":[null,"Lien Texte"],"Image Link":[null,"Lien Image"],"Text & Image Links":[null,"Liens Texte et Image "],"Format:":[null,"Format :"],"Image Settings:":[null,"Paramètres de l'image :"],"Small":[null,"Petit"],"Medium":[null,"Moyenne"],"Large":[null,"Grande"],"Image Size:":[null,"Taille de l'image :"],"Red":[null,"Rouge"],"Orange":[null,"Orange"],"Green":[null,"Vert"],"Blue":[null,"Bleu"],"Purple":[null,"Violet"],"Pink":[null,"Rose"],"Silver":[null,"Argent"],"Image Color:":[null,"Couleur de l'image :"],"Subscribe to %s":[null,"S&rsquo;abonner à %s"],"Social Media Icons":[null,"Icônes de réseaux sociaux"],"A simple widget that displays social media icons.":[null,"Un widget simple qui affiche les icônes de réseaux sociaux."],"Social":[null,"Social"],"View %1$s&#8217;s profile on %2$s":[null,"Voir le profil de %1$s sur %2$s"],"Top Posts &amp; Pages":[null,"Pages et Articles Phares"],"Shows your most viewed posts and pages.":[null,"Affiche vos pages et articles phares."],"Maximum number of posts to show (no more than 10):":[null,"Nombre maximum d'articles à afficher (pas plus de 10) :"],"Types of pages to display:":[null,"Types de pages à afficher :"],"Display as:":[null,"Afficher comme :"],"Text List":[null,"Liste texte"],"Image List":[null,"Liste d'images"],"Image Grid":[null,"Grille d'images"],"Top Posts &amp; Pages by views are calculated from 24-48 hours of stats. They take a while to change.":[null,"L'analyse des pages et articles phares s'effectue sur 24-48 h de stats. L&rsquo;actualisation n&rsquo;est pas instantanée."],"Twitter Timeline":[null,"Timeline Twitter"],"Display an official Twitter Embedded Timeline widget.":[null,"Afficher le widget officiel d'int&eacute;gration de la Timeline Twitter."],"My Tweets":[null,"Mes Tweets"],"Follow me on Twitter":[null,"Suivez-moi sur Twitter"],"Height (px):":[null,"Hauteur (px)&nbsp;:"],"# of Tweets Shown:":[null,"Nombre de tweets affich&eacute;s&nbsp;:"],"You need to <a href=\"%1$s\" target=\"_blank\">create a widget at Twitter.com</a>, and then enter your widget id (the long number found in the URL of your widget's config page) in the field below. <a href=\"%2$s\" target=\"_blank\">Read more</a>.":[null,"Il faut <a href=\"%1$s\" target=\"_blank\">cr&eacute;er un widget sur Twitter.com</a>, puis entrer l'ID de votre widget (nombre long situ&eacute; dans l'URL de la page config du widget) dans le champ ci-dessous. <a href=\"%2$s\" target=\"_blank\">En savoir plus</a>."],"Widget ID:":[null,"ID du widget&nbsp;:"],"Layout Options:":[null,"Options de mise en page&nbsp;:"],"No Header":[null,"Pas d&rsquo;en-t&ecirc;te"],"No Footer":[null,"Pas de pied de page"],"No Borders":[null,"Sans bordures"],"No Scrollbar":[null,"Pas de barre de défilement"],"Transparent Background":[null,"Fond transparent"],"Link Color (hex):":[null,"Couleur de lien (hex)&nbsp;:"],"Border Color (hex):":[null,"Couleur de bordure (hex)&nbsp;:"],"Timeline Theme:":[null,"Thème de la timeline&nbsp;:"],"Display WordPress Posts":[null,"Afficher des Articles WordPress"],"Displays a list of recent posts from another WordPress.com or Jetpack-enabled blog.":[null,"Afficher une liste d&rsquo;articles provenant d&rsquo;un site hébergé sur WordPress.com ou utilisant Jetpack."],"Recent Posts":[null,"Articles récents"],"Blog URL:":[null,"URL du blog:"],"Enter a WordPress.com or Jetpack WordPress site URL.":[null,"Saisir l&rsquo;URL d&rsquo;un site hébergé sur WordPress.com ou utilisant Jetpack."],"Number of Posts to Display:":[null,"Nombre d&rsquo;articles à afficher :"],"Open links in new window/tab:":[null,"Ouvrir les liens dans une nouvelle fenêtre/un nouvel onglet :"],"Show Featured Image:":[null,"Afficher l&rsquo;image à la Une :"],"Show Excerpts:":[null,"Afficher un extrait de l&rsquo;article :"],"%s (Jetpack)":[null,"%s (Jetpack)"],"Jump Start your site by activating these components":[null,"Faites décoller votre site en activant ces modules"],"Jump Start your site":[null,"Faites décoller votre site"],"Your site has been sucessfully Jump Started.":[null,"Votre site a décollé&nbsp;!"],"Success! You've jump started your site.":[null,"Félicitations, le décollage s'est bien passé&nbsp;!"],"Check out other recommended features below, or go to the <a href=\"%s\">settings</a> page to customize your Jetpack experience.":[null,"Découvrez les modules recommandés ci-dessous, ou rendez vous sur <a href=\"%s\">la liste de tous les modules</a> pour effectuer des réglages pour chaque module."],"Jump Start":[null,"Décollage"],"Skip":[null,"Passer"],"Link your account to WordPress.com":[null,"Liez votre compte à WordPress.com"],"Improve your site with Jetpack":[null,"Améliorez votre site avec Jetpack"],"Jetpack can help secure your site, increase performance &amp; traffic, and simplify how you manage your site.":[null,"Jetpack peut vous aider à rendre votre site plus sécurisé, à améliorer son traffic et sa performance, et à simplifier la façon dont vous gérez vos sites."],"Performance &amp; Security":[null,"Performance &amp; sécurité"],"Traffic Growth":[null,"Croissance du traffic"],"WordPress.com Tools":[null,"Outils WordPress.com"],"Learn more about WordPress.com's free tools":[null,"En savoir plus à propos des outils gratuits de WordPress.com"],"Manage Multiple Sites":[null,"Gérez de nombreux sites"],"Bulk site management from one dashboard.":[null,"Gestion de plusieurs sites depuis un tableau de bord central."],"Automatic Updates":[null,"Mises à jour automatiques"],"Keep plugins auto-updated.":[null,"Gardez vos extensions à jour automatiquement."],"Centralized Posting":[null,"Publication centralisée"],"Post to your sites via mobile devices.":[null,"Publiez sur tous vos sites depuis votre mobile."],"Menu Management":[null,"Gestion des menus"],"A simpler UI for creating and editing menus.":[null,"Une interface plus simple pour créer et modifier des menus."],"More Statistics":[null,"Plus de stats"],"%s ago":[null,"il y a %s"],"Y/m/d":[null,"d/m/Y"],"Published":[null,"Publié"],"Missed schedule":[null,"Planification manquée"],"Scheduled":[null,"Planifié"],"Last Modified":[null,"Dernière modification"],"Email Address":[null,"Adresse e-mail"],"Enable Post By Email":[null,"Activer la Publication par e-mail"],"More information":[null,"Plus d'info"],"Regenerate Address":[null,"Générer une nouvelle adresse"],"Disable Post By Email":[null,"Désactiver la Publication par e-mail"],"To use Post By Email, you need to link your %s account to your WordPress.com account.":[null,"Pour utiliser la Publication par e-mail, vous devez lier votre compte %s à votre compte WordPress.com."],"If you don't have a WordPress.com account yet, you can sign up for free in just a few seconds.":[null,"Si vous n&rsquo;avez pas encore de compte WordPress.com, vous pouvez en créer un gratuitement en quelques secondes."],"Link account with WordPress.com":[null,"Lier votre compte à WordPress.com"],"Unable to create your Post By Email address. Please try again later.":[null,"Impossible de créer une adresse de Publication par e-mail. Merci d&rsquo;essayer à nouveau plus tard."],"Unable to regenerate your Post By Email address. Please try again later.":[null,"Impossible de générer une nouvelle adresse de Publication par e-mail. Merci d&rsquo;essayer à nouveau plus tard."],"Unable to disable your Post By Email address. Please try again later.":[null,"Impossible de désactiver votre adresse de Publication par e-mail. Merci d&rsquo;essayer à nouveau plus tard."],"Debug Jetpack for more information.":[null,"Vérifiez le Debug pour en savoir plus."],"An API key is needed for Protect.":[null,"Vous avez besoin d&rsquo;une clé API pour utiliser Protect."],"Get an API Key":[null,"Obtenir une clé API"],"Whitelist Management":[null,"Gestion de la liste blanche"],"One of your IP addresses was not valid.":[null,"Une des adresses IP n'était pas valide."],"Whitelist saved.":[null,"Liste blanche sauvegardée."],"Whitelisting an IP address prevents it from ever being blocked by Jetpack. ":[null,"En ajoutant une adresse IP à votre liste blanche, vous empêchez celle-ci d'être bloquée par Jetpack. "],"You can manage your network-wide whitelist via the network admin.":[null,"Vous pouvez gérer votre liste blanche côté réseau à partir de l'administration réseau."],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Veillez à ajouter les adresses IP les plus fréquemment utilisées, ces dernières pouvant être différentes suivant votre domicile, votre lieu de travail et d'autres lieux. La suppression d'une adresse IP de la liste ci-après entraîne sa suppression de votre liste blanche."],"Your current IP: %s":[null,"Votre IP actuelle&nbsp;: %s"],"IPv4 and IPv6 are acceptable. <br />To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 et IPv6 sont acceptés. <br />Pour spécifier une gamme d'IPs, entrez la valeur minimale et la valeur maximale de la gamme d'IPs, séparées, par un tiret. Exemple&nbsp;: 12.12.12.1-12.12.12.100"],"Save":[null,"Enregistrer"],"<strong>You failed to correctly answer the math problem.</strong>  This is used to combat spam when the Protect API is unavailable.  Please use your browser's back button to return to the login form, press the \"refresh\" button to generate a new math problem, and try to log in again.":[null,"<strong>Vous n'avez pas réussi à résoudre l'équation.</strong> Ceci est utilisé afin de combattre le spam lorsque l'API de Protect n'est pas disponible. Merci d'utiliser le bouton de retour de votre navigateur afin de retourner au formulaire, et rafraîchissez la page pour générer une nouvelle équation et essayer ) nouveau de vous connecter."],"Please solve this math problem to prove that you are not a bot.  Once you solve it, you will need to log in again.":[null,"Vous devez résoudre cette équation pour prouver que vous n'êtes pas un robot. Lorsque vous aurez entré la bonne réponse, vous pourrez vous connecter."],"Your answer was incorrect, please try again.":[null,"Votre réponse n'était pas correcte, essayez une nouvelle fois."],"Continue &rarr;":[null,"Continuer →"],"Prove your humanity:":[null,"Prouvez que vous n'êtes pas une machine :"],"Expecting an array":[null,"Doit être un array"],"Cannot use global flag on non-multisites":[null,"Impossible d'utiliser un drapeau global en mode non multisites"],"Only super admins can edit the global whitelist":[null,"Seuls les super administrateurs peuvent modifier la liste blanche globale"],"Dismiss this notice.":[null,"Ignorer cet avertissement."],"Protect cannot keep your site secure.":[null,"Jetpack Protect ne peut pas protéger votre site."],"Thanks for activating Protect! To start protecting your site, please network activate Jetpack on your Multisite installation and activate Protect on your primary site. Due to the way logins are handled on WordPress Multisite, Jetpack must be network-enabled in order for Protect to work properly. <a href=\"%s\" target=\"_blank\">Learn More</a>":[null,"Merci d'avoir activé Protect&nbsp;! Pour protéger votre site, activez Jetpack sur l&rsquo;ensemble de votre réseau multisite, et activez Protect sur votre site principal. Du fait de la façon dont les connexions multisites sont gérées sur WordPress, il est nécessaire d'activer Jetpack sur l&rsquo;ensemble de votre réseau pour que Protect fonctionne correctement. <a href=\"%s\" target=\"_blank\">En savoir plus</a>"],"View Network Admin":[null,"Passer sur l'administration du réseau"],"Your main blog is not connected to WordPress.com. Please connect to get an API key.":[null,"Votre blog principal n'est pas connecté à WordPress.com. Connectez-vous pour recevoir une clé API."],"Error connecting to WordPress.com. Code: %1$s, %2$s":[null,"Erreur lors de la connexion à WordPress.com. Code&nbsp;: %1$s, %2$s"],"No reply from Jetpack servers":[null,"Pas de réponse des serveurs de Jetpack"],"Your IP (%1$s) has been flagged for potential security violations.  <a href=\"%2$s\">Find out more...</a>":[null,"Votre adresse IP (%1$s) a été notée pour des éventuelles violations de sécurité. <a href=\"%2$s\">En savoir plus...</a>"],"Login Blocked by Jetpack":[null,"Login bloqué par Jetpack"],"Your API key is invalid":[null,"Votre clé API est invalide"],"No API key":[null,"Pas de clé API"],"There was an error contacting Jetpack servers.":[null,"Erreur lors de la connexion aux serveurs Jetpack."],"Video on %s":[null,"Vid&eacute;o sur %s"],"To use Publicize, you'll need to link your %s account to your WordPress.com account using the link below.":[null,"Pour utiliser Publicize, vous devrez lier votre compte %s à votre compte WordPress.com en utilisant le lien ci-dessous."],"There was a problem connecting to %s to create an authorized connection. Please try again in a moment.":[null,"Un problème de connexion à  %s empêche de créer une connexion. Veuillez réessayer dans un moment."],"An invalid request was made. This normally means that something intercepted or corrupted the request from your server to the Jetpack Server. Try again and see if it works this time.":[null,"Requête invalide. La requête de votre serveur vers les serveurs de Jetpack a été interrompue ou corrompue. Merci d&rsquo;essayer une nouvelle fois."],"We could not verify that your server is making an authorized request. Please try again, and make sure there is nothing interfering with requests from your server to the Jetpack Server.":[null,"Nous n&rsquo;avons pas pu vérifier que votre serveur effectue une requête autorisée. Merci d&rsquo;essayer une nouvelle fois, et de vous assurer que rien n&rsquo;interfère avec les requêtes de votre serveur vers les serveurs de Jetpack."],"No blog_id was included in your request. Please try disconnecting Jetpack from WordPress.com and then reconnecting it. Once you have done that, try connecting Publicize again.":[null,"Votre requête n&rsquo;inclut pas de blog_id. Merci de déconnecter Jetpack de WordPress.com et de vous reconnecter. Essayez ensuite de connecter Publicize une nouvelle fois."],"No user information was included in your request. Please make sure that your user account has connected to Jetpack. Connect your user account by going to the <a href=\"%s\">Jetpack page</a> within wp-admin.":[null,"Votre requête n&rsquo;inclut pas d&rsquo;information à propos de votre compte WordPress.com. Merci de vous assurer que Jetpack est bien connecté à votre compte WordPress.com. Vous pouvez le faire depuis le <a href=\"%s\">menu Jetpack</a>."],"Something which should never happen, happened. Sorry about that. If you try again, maybe it will work.":[null,"Oups! Quelque chose est allé de travers alors qu&rsquo;il n&rsquo;aurait pas dû. Merci d&rsquo;essayer une nouvelle fois."],"There was a problem connecting with Publicize. Please try again in a moment.":[null,"Un problème est apparu lors de la connexion à Publicize. Merci de réessayer plus tard."],"Error code: %s":[null,"Code d&rsquo;erreur&nbsp;: %s"],"That connection has been removed.":[null,"Cette connexion a été retirée."],"Publicize to my %s:":[null,"Publier vers votre %s&nbsp;:"],"Facebook Wall":[null,"Mur Facebook"],"Facebook Page":[null,"Page Facebook"],"Tumblr blog":[null,"Blog Tumblr"],"This connection is working correctly.":[null,"Cette connexion fonctionne correctement."],"You have successfully connected your %1$s account with %2$s.":[null,"Vous avez connecté votre compte %1$s avec %2$s."],"You have chosen not to connect your blog. Please click 'accept' when prompted if you wish to connect your accounts.":[null,"Vous avez choisi de ne pas connecter votre blog. Merci de cliquer \"Accepter\" si vous souhaitez connecter vos comptes."],"Connect your blog to popular social networking sites and automatically share new posts with your friends.":[null,"Connectez votre blog &agrave; vos m&eacute;dias sociaux, pour automatiser le partage de vos articles."],"You can make a connection for just yourself or for all users on your blog. Shared connections are marked with the (Shared) text.":[null,"Vous pouvez cr&eacute;er une connexion pour vous seul, ou la partager avec tous les utilisateurs du blog. Dans ce cas, le texte (Partag&eacute;) appara&icirc;t."],"Connected as:":[null,"Connecté avec&nbsp;:"],"Shared":[null,"Partag&eacute;"],"Disconnect":[null,"D&eacute;connecter"],"Connect":[null,"Connecter"],"Are you sure you want to stop Publicizing posts to this connection?":[null,"Voulez-vous vraiment arrêter de publier vos articles vers cette connexion&nbsp;?"],"Make this connection available to all users of this blog?":[null,"Rendre cette connexion disponible à tous les utilisateurs de ce blog&nbsp;?"],"There was a problem connecting to %s. Please disconnect and try again.":[null,"Un probl&egrave;me est survenu lors de la connexion &agrave; %s. Veuillez d&eacute;connecter et r&eacute;essayer."],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":[null,"Avant de cliquer sur \"Publier\", merci de rafraîchir les connexions suivantes afin de vous assurer que Publicize fonctionnera correctement&nbsp;:"],"Publicize:":[null,"Publicize&nbsp;:"],"Custom Message:":[null,"Message personnalisé&nbsp;:"],"Hide":[null,"Cacher"],"Not Connected":[null,"Non connect&eacute;"],"Connect to":[null,"Connecter &agrave;"],"Connect and share your posts on %s":[null,"Connectez votre blog et partagez vos articles sur %s"],"Edit Details":[null,"Modifier les détails"],"Show":[null,"Afficher"],"Related posts":[null,"Articles similaires"],"Related":[null,"Sur le même thème"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Afficher un en-tête \"Sur le même thème\" pour séparer plus clairement cette section du reste des articles"],"Use a large and visually striking layout":[null,"Utilisez une mise en forme large et visuellement attrayante"],"Preview:":[null,"Aperçu&nbsp;:"],"Hide related content after posts":[null,"Masquer les articles similaires apparaissant au bas de chaque article"],"Show related content after posts":[null,"Afficher une liste d&rsquo;articles similaires au bas de chaque article"],"Untitled Post":[null,"Article sans titre"],"With 1 comment":["With %s comments","Avec 1 commentaire","Avec %s commentaires"],"Similar post":[null,"Article similaire"],"The secret parameter is missing":[null,"Le paramètre secret est manquant"],"The secret parameter is invalid or malformed":[null,"Le paramètre secret est non valide ou mal formé"],"The response parameter is missing":[null,"Le paramètre de réponse est manquant"],"The response parameter is invalid or malformed":[null,"Le paramètre de réponse est non valide ou mal formé"],"Invalid JSON":[null,"JSON non valide"],"Unexpected response":[null,"Réponse inattendue"],"Shared Post":[null,"Article partagé"],"%1$s (%2$s) thinks you may be interested in the following post:":[null,"%1$s (%2$s) pense que vous pourriez être intéressé par cet article :"],"Disable CSS and JS":[null,"Désactiver CSS et JS"],"Advanced.  If this option is checked, you must include these files in your theme manually for the sharing links to work.":[null,"Avancé. Si vous activez cette option, vous devez inclure ces fichiers manuellement dans votre thème afin que les boutons de partage fonctionnent."],"Share this:":[null,"Partager&nbsp;:"],"More":[null,"Plus"],"Share":[null,"Partager"]," (Opens in new window)":[null,"(ouvre dans une nouvelle fenêtre)"],"This post has been shared!":[null,"Cet article a &eacute;t&eacute; partag&eacute."],"You have shared this post with %s":[null,"Vous avez partagé cet article avec %s"],"Close":[null,"Fermer"],"Click to email this to a friend":[null,"Cliquez pour envoyer par e-mail à un ami"],"Send to Email Address":[null,"Envoyer à l'adresse e-mail"],"Your Name":[null,"Votre nom"],"Your Email Address":[null,"Votre adresse e-mail"],"Send Email":[null,"Envoyer un e-mail"],"Post was not sent - check your email addresses!":[null,"L'article n'a pas été envoyé - Vérifiez vos adresses e-mail&nbsp;!"],"Email check failed, please try again":[null,"La vérification e-mail a échoué, veuillez réessayer"],"Sorry, your blog cannot share posts by email.":[null,"Impossible de partager les articles de votre blog par e-mail."],"Twitter":[null,"Twitter"],"Click to share on Twitter":[null,"Cliquez pour partager sur Twitter"],"Reddit":[null,"Reddit"],"Click to share on Reddit":[null,"Cliquez pour partager sur Reddit"],"LinkedIn":[null,"LinkedIn"],"Click to share on LinkedIn":[null,"Cliquez pour partager sur LinkedIn"],"Facebook":[null,"Facebook"],"Print":[null,"Imprimer"],"Click to print":[null,"Cliquer pour imprimer"],"Press This":[null,"Publier un article"],"Click to Press This!":[null,"Click to Press This!"],"Google":[null,"Google"],"Click to share on Google+":[null,"Cliquez pour partager sur Google+"],"Click to share on %s":[null,"Cliquez pour partager sur %s"],"URL":[null,"Adresse web"],"Icon":[null,"Icône"],"Remove Service":[null,"Supprimer le Service"],"Tumblr":[null,"Tumblr"],"Share on Tumblr":[null,"Partager sur Tumblr"],"Click to share on Tumblr":[null,"Cliquez pour partager sur Tumblr"],"Pinterest":[null,"Pinterest"],"Click to share on Pinterest":[null,"Cliquez pour partager sur Pinterest"],"Pocket":[null,"Pocket"],"Click to share on Pocket":[null,"Cliquez pour partager sur Pocket"],"Warning! Multibyte support missing!":[null,"Attention&nbsp;! Le support multibyte est manquant&nbsp;!"],"This plugin will work without it, but multibyte support is used <a href=\"%s\" target=\"_blank\">if available</a>. You may see minor problems with Tweets and other sharing services.":[null,""],"Add sharing buttons to your blog and allow your visitors to share posts with their friends.":[null,"Ajouter des boutons de partage sur votre blog et permettre au lecteur de partager vos articles avec leurs amis."],"Available Services":[null,"Services Disponibles"],"Drag and drop the services you'd like to enable into the box below.":[null,"Glisser-déposer dans la boîte ci-dessous les services à activer."],"Add a new service":[null,"Ajouter un nouveau service"],"Please note that your services have been restricted because your site is private.":[null,"Veuillez noter que vos services ont été restreints en raison du caractère privé de votre site."],"Enabled Services":[null,"Services Activés"],"Services dragged here will appear individually.":[null,"Les services glissés ici apparaîtront individuellement."],"Drag and drop available services here.":[null,"Faites glissez et déposez les services disponibles ici."],"Services dragged here will be hidden behind a share button.":[null,"Les services déposés ici seront rassemblés sous le bouton Plus."],"Live Preview":[null,"Prévisualiser"],"Sharing is off. Add services above to enable.":[null,"Le partage est désactivé. Ajoutez des services ci-dessus pour activer."],"Button style":[null,"Style de bouton"],"Icon + text":[null,"Icône + texte"],"Icon only":[null,"Icône seulement"],"Text only":[null,"Texte uniquement"],"Official buttons":[null,"Boutons officiels"],"Sharing label":[null,"Libell&eacute; du bouton"],"Service name":[null,"Nom du Service"],"Sharing URL":[null,"URL de Partage"],"You can add the following variables to your service sharing URL:":[null,"Vous pouvez ajouter les variables suivantes à l'URL de votre service de partage&nbsp;:"],"Icon URL":[null,"URL de l'Icône"],"Enter the URL of a 16x16px icon you want to use for this service.":[null,"Entrez l'URL de l'icône de 16x16px choisie pour ce service."],"Create Share Button":[null,"Créer un bouton de partage"],"An error occurred creating your new sharing service - please check you gave valid details.":[null,"Une erreur s&rsquo;est produite lors de la création de votre nouveau service de partage. Veuillez v&eacute;rifier la validit&eacute; des d&eacute;tails renseign&eacute;s."],"Your blog does not currently have any published posts.":[null,"Votre blog ne contient actuellement aucun article publi&eacute;."],"Download: <a href=\"%s\">%s</a><br />":[null,"Téléchargement : <a href=\"%s\">%s</a><br />"],"View on Instagram":[null,"Voir sur Instagram"],"Take Our Survey":[null,"Répondre à notre questionnaire"],"This slideshow could not be started. Try refreshing the page or viewing it in another browser.":[null,"Impossible de lancer ce diaporama. Raffra&icirc;chissez la page&hellip; ou essayez un autre navigateur."],"Click to autoplay the presentation!":[null,"Cliquez pour démarrer la présentation !"],"Servings":[null,"Sert"],"Time":[null,"Durée"],"Difficulty":[null,"Difficulté"],"Slideshow":[null,"Diaporama"],"Image Gallery Slideshow":[null,"Galerie d'images du Diaporama"],"Click to view slideshow.":[null,"Cliquer pour visualiser le diaporama."],"This slideshow requires JavaScript.":[null,"Ce diaporama nécessite JavaScript."],"Tweets by @%s":[null,"Tweets par @%s"],"Something is wrong with your Wufoo shortcode. If you copy and paste it from the %sWufoo Code Manager%s, you should be golden.":[null,"Il y a un problème avec votre code abrégé Wufoo. Si vous le copiez-collez à partir de %sWufoo Code Manager%s, vous devriez disposer de la dernière version."],"Site Icon Upload":[null,"Chargement d&rsquo;une Icône pour votre site"],"Update Site Icon":[null,"Mettre à jour l&nbsp;Icône de site"],"Remove Icon":[null,"Retirer l&rsquo;icône"],"Add a Site Icon":[null,"Ajouter une Icône de site"],"Site Icon creates a favicon for your site and more.":[null,"Icône de site créé un favicon pour votre site, et plus."],"Add Site Icon":[null,"Ajouter une Icône de site"],"select a file":[null,"Choisir un fichier"],"Upload a image that you want to use as your site icon. You will be asked to crop it in the next step.":[null,"Chargez une image que vous souhaitez utiliser comme Icône de site. Vous pourrez ensuite la redimensionner."],"The image needs to be at least":[null,"L&rsquo;image doit être au moins"],"in both width and height.":[null,"en largeur et en hauteur."],"Upload Image":[null,"Charger une image"]," or <a href=\"%s\">Cancel</a> and go back to the settings.":[null,"ou <a href=\"%s\">annuler</a> et retourner aux réglages."],"crop the image":[null,"Rogner l&rsquo;image"],"Crop Image":[null,"Recadrer l&rsquo;image"],"As your favicon":[null,"Comme votre favicon"],"Browser Chrome":[null,"Navigateur"],"Preview Favicon":[null,"Aperçu du favicon"],"As a mobile icon":[null,"Comme une icône mobile"],"Preview Home Icon":[null,"Aperçu de l&rsquo;icône d&rsquo;accueil"],"Image to be cropped":[null,"Image à rogner"],"Large Blog Image":[null,"Large image de blog"],"All Done":[null,"Terminé"],"Your site icon has been uploaded!":[null,"Votre Icône de site a été chargée&nbsp;!"],"Back to General Settings":[null,"Retour aux réglages généraux"],"Please upload a file.":[null,"Merci de charger un fichier."],"The file that you uploaded is not an accepted file type. Please try again.":[null,"Le fichier que vous avez chargé n&rsquo;est pas au format accepté. Merci de réessayer."],"The image that you uploaded is smaller than %upx in width.":[null,"L&rsquo;image que vous avez téléchargée n&rsquo;est pas assez grande&nbsp;: elle doit faire au moins %upx en largeur."],"The image that you uploaded is smaller than %upx in height.":[null,"L&rsquo;image que vous avez téléchargé n&rsquo;est pas assez grande&nbsp;: elle doit faire au moins %upx en hauteur."],"Temporary Large Image for Blog Image":[null,"Large image temporaire pour image de blog"],"Temporary Resized Image for Blog Image":[null,"Image redimensionnée temporaire pour image de blog"],"You are not supposed to be here!":[null,"Vous ne devriez pas être ici&nbsp;!"],"Single Sign On":[null,"Authentification Unique"],"Require Two-Step Authentication":[null,"Exiger l&rsquo;authentification à deux facteurs"],"Match by Email":[null,"Associer par e-mail"],"Error: This site's Jetpack connection is currently experiencing problems.":[null,"Erreur : la connection Jetpack de ce site est défectueuse."],"Cannot deal with cookie redirects, as headers are already sent.":[null,"Ne peut pas gérer les redirects de cookies, puisque les headers ont déjà été envoyés."],"Error, invalid response data.":[null,"Erreur, données de réponse invalides."],"Error: Couldn't create suitable username.":[null,"Erreur : nous n&rsquo;avons pas pu créé ce nom d&rsquo;utilisateur."],"Log in with WordPress.com":[null,"Se connecter avec WordPress.com"],"Login method not allowed":[null,"Cette méthode de connexion n&rsquo;est pas autorisée"],"We couldn't find an account with the email <strong><code>%1$s</code></strong> to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that <strong><code>%1$s</code></strong> is configured as the email address, or that you have connected to WordPress.com on your profile page.":[null,"Nous ne trouvons aucun compte avec l&rsquo;e-mail <strong><code>%1$s</code></strong> pour vous connecter. Si vous avez déjà un compte sur <strong>%2$s</strong>, il vous faudra vous assurer que <strong><code>%1$s</code></strong> est bien l&rsquo;adresse e-mail liée à votre compte."],"We couldn't find any account on <strong>%2$s</strong> that is linked to your WordPress.com account to log you in with.  If you already have an account on <strong>%2$s</strong>, please make sure that you have connected to WordPress.com on your profile page.":[null,"Aucun compte sur <strong>%2$s</strong> ne semble être lié à ce compte WordPress.com. Si vous avez déjà un compte sur <strong>%2$s</strong>, vous devrez tout d&rsquo;abord connecter celui-ci à votre compte WordPress.com sur votre page de profil."],"Connecting with Single Sign On enables you to log in via your WordPress.com account.":[null,"Activer l&rsquo;Authentification unique vous permet ensuite de connecter via votre compte WordPress.com."],"Two-Step Authentication Enabled":[null,"Authentification en deux étapes activée"],"Two-Step Authentication Disabled":[null,"Authentification en deux étapes désactivée"],"Unlink This Account":[null,"Détacher ce compte"],"Loading&hellip;":[null,"Chargement&#8230;"],"View stats on WordPress.com right now":[null,"Voir les stats sur WordPress.com directement"],"VaultPress":[null,"VaultPress"],"Your WordPress installation is currently being protected with the world&#8217;s best security, backup, and support.":[null,"Votre installation WordPress est protégée grâce au meilleur système de sauvegarde et de sécurité au monde."],"VaultPress dashboard":[null,"Tableau de bord VaultPress"],"With a monthly subscription, the VaultPress plugin will backup your site&#8217;s content, themes, and plugins in real-time, as well as perform regular security scans for common threats and attacks.":[null,"L&#8217;extension VaultPress est un abonnement mensuel auquel vous pouvez souscrire pour sauvegarder en temps réel le contenu de votre site ainsi que vos thèmes et extensions. L&#8217;extension réalisera aussi des examens réguliers à la recherche d&#8217;attaques ou de risques de sécurité dans votre installation WordPress."],"Plans & Pricing":[null,"Les tarifs et options"],"Gravatar Hovercard":[null,"Surcartes Gravatar"],"What&#8217;s a Hovercard?":[null,"Qu&rsquo;est-ce qu&rsquo;une surcarte&nbsp;?"],"Hovercards enhance plain Gravatar images with information about a person: name, bio, pictures, their contact info, and other services.":[null,"Les Surcartes améliorent les simples images Gravatar grâce aux informations relatives à une personne&nbsp;: nom, biographie, photos, coordonnées et autres services."],"To see hovercards, look at any blog post on your blog that has comments. If the commenter has a hovercard associated with their gravatar, mouse over their image and the hovercard will appear. To turn hovercards off, click the Deactivate button above.":[null,"Pour voir les surcartes, trouvez un article de votre blog avec des commentaires. Si l&rsquo;auteur du commentaire a une surcarte associée à son gravatar, passez la souris sur l&rsquo;image et la surcarte apparaîtra. Pour désactiver les surcartes, cliquez sur le bouton Désactiver ci-dessus."],"Shortcode Embeds":[null,"Intégration par codes de substitution"],"Shortcodes allow you to easily and safely embed media from other places in your site. With just one simple code, you can tell WordPress to embed YouTube, Flickr, and other media.":[null,"Les Codes de Substitution vous permettent d&rsquo;intégrer facilement et avec sécurité des média en provenance d&rsquo;autres sources dans votre site. Avec un simple code, vous pouvez dire à WordPress d&rsquo;intégrer du contenu YouTube, Dailymotion, Flickr et autres."],"Enter a shortcode directly into the Post/Page editor to embed media. For specific instructions follow the links below.":[null,"Saisissez un code de substitution directement dans l&rsquo;editeur d&rsquo;articles/pages pour intégrer des médias. Cliquez sur les liens ci-dessous pour des instructions spécifiques."],"Available shortcodes are: %l.":[null,"Les codes de substitution disponibles sont&nbsp;: %l."],"WP.me Shortlinks":[null,"Liens courts WP.me"],"Instead of typing or copy-pasting long URLs, you can now get a short and simple link to your posts and pages. This uses the super compact wp.me domain name, and gives you a unique URL you can use that will be safe and reliable.":[null,"Au lieu de saisir ou copier-coller de longues URL, vous pouvez maintenant obtenir des liens simples et courts vers vos articles et pages. Ceci utilise le nom de domaine ultra-compact wp.me, et vous donne une URL unique, sûre et fiable que vous pouvez utiliser."],"It&#8217;s perfect for use on Twitter, Facebook, and cell phone text messages where every character counts.":[null,"C&rsquo;est l&rsquo;idéal pour Twitter, Facebook et les SMS, où chaque caractère compte."],"To use shortlinks, go to any already published post (or publish something new!). A &#8220;Get Shortlink&#8221; button will be visible under the Post title. When you click it, a dialog box will appear with the shortlink and you can copy and paste to Twitter, Facebook or wherever your heart desires.":[null,"Pour utiliser les liens courts, rendez vous sur la page d&#8217;édition d'un article existant. Un bouton \"Obtenir le lient court\" sera visible sous le titre de l'article. Lorsque vous le cliquez, un fenêtre de dialogue s&#8217;ouvrira, vous permettant de copier ce lien court et de l&#8217;utiliser sur Twitter, Facebook, ou n&#8217;importe où ailleurs."],"Site Stats":[null,"Stats du Site"],"There are many plugins and services that provide statistics, but data can be overwhelming. Site Stats makes the most popular metrics easy to understand through a clear and attractive interface.":[null,"De nombreuses extensions et services fournissent des statistiques, mais la quantité de données peut être écrasante. Les stats simplifient la compréhension des mesures les plus populaires grâce à une interface claire et ergonomique."],"You can <a href=\"%s\">view your stats dashboard here</a>.":[null,"Vous pouvez <a href=\"%s\">afficher le tableau de bord de vos stats ici</a>."],"Publicize":[null,"Publicize"],"Publicize allows you to connect your blog to popular social networking sites and automatically share new posts with your friends.\t You can make a connection for just yourself or for all users on your blog.":[null,"Publicize vous permet de connecter votre blog à différents réseaux sociaux, vous permettant ainsi de partager vos articles avec vos amis.→\t Vous pouvez créer une connexion pour vous-même, ou pour tous les utilisateurs de votre blog."],"Publicize allows you to share your posts on Facebook, Twitter, Tumblr, Google+, Path, and Linkedin.":[null,""],"Manage your <a href=\"%s\">Publicize settings</a>.":[null,"Gérer vos <a href=\"%s\">paramètres Publicize</a>."],"More information on using Publicize.":[null,"Plus d'info sur l'utilisation de Publicize."],"Notifications":[null,"Notifications"],"Keep up with the latest happenings on all your WordPress sites and interact with other WordPress.com users.":[null,"Tenez-vous au courant de ce qui se passe sur tous vos sites WordPress, et échangez avec d'autres utilisateurs WordPress.com."],"You can view your notifications in the Toolbar and <a href=\"%s\" target=\"_blank\">on WordPress.com</a>.":[null,""],"LaTeX":[null,"LaTeX"],"%s is a powerful markup language for writing complex mathematical equations, formulas, etc.":[null,"%s est un langage spécifiquement conçu pour écrire toutes sortes d'équations et de formules mathématiques complexes."],"Jetpack combines the power of %s and the simplicity of WordPress to give you the ultimate in math blogging platforms.":[null,"Jetpack allie le pouvoir de %s et la simplicité de WordPress pour vous donner la meilleure des plateformes de blogs mathématiques."],"Wow, that sounds nerdy.":[null,"Wahou, ça a l&rsquo;air complexe."],"Use <code>$latex your latex code here$</code> or <code>[latex]your latex code here[/latex]</code> to include %s in your posts and comments. There are <a href=\"%s\" target=\"_blank\">all sorts of options</a> available.":[null,"Utilisez <code>$latex votre code latex ici$</code> ou <code>[latex]votre code latex ici[/latex]</code> pour intégrer %s dans vos articles ou dans les commentaires. <a href=\"%s\" target=\"_blank\">De nombreuses options</a> sont disponibles."],"Share your posts with Twitter, Facebook, and a host of other services. You can configure services to appear as icons, text, or both. Some services have additional options to display smart buttons, such as Twitter, which will update the number of times the post has been shared.":[null,"Partagez vos articles avec Twitter, Facebook, et de nombreux autres services. Vous pouvez configurer les services pour être affichés sous forme d&rsquo;icônes, de textes ou les deux. Certains services ont des réglages supplémentaires pour afficher des boutons intelligents&nbsp;; comme par exemple Twitter, qui affiche le nombre de fois où l&rsquo;article a été partagé."],"The following services are included: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Les services suivants sont inclus&nbsp;: Twitter, Facebook, Reddit, PressThis, Digg, LinkedIn, Google +1, Impression, et e-mail."],"The following services are included: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Print, and Email.":[null,"Les services suivants sont inclus&nbsp;: Twitter, Facebook, Reddit, Digg, LinkedIn, Google +1, Impression, et e-mail."],"To configure your sharing settings, go to the Settings &rarr; <a href=\"%s\">Sharing</a> menu.":[null,"Pour configurer vos réglages de partage, rendez vous dans le menu Réglages &rarr; <a href=\"%s\">Partage</a>."],"Drag and drop sharing services into the enabled section to have them show up on your site, and drag them into the hidden section to have them hidden behind a button.":[null,"Glissez et déposez les services de partage dans la zone d&rsquo;activation afin qu&rsquo;ils apparaissent sur votre site, ou glissez-les dans la section cachée pour les dissimuler derrière un bouton général de partage."],"Full details can be found on the <a href=\"%s\" target=\"_blank\">Sharing support page</a>. This video also gives a swish run-down of how to use the Sharing feature. Watch it in HD for extra snazz!":[null,""],"Spelling and Grammar":[null,"Orthographe et Grammaire"],"The <a href='%s' target='_blank'>After&nbsp;the&nbsp;Deadline</a> Proofreading service improves your writing by using artificial intelligence to find your errors and offer smart suggestions.":[null,""],"After the Deadline provides a number of <a href=\"%s\">customization options</a>, which you can edit in your profile.":[null,"After the Deadline propose aussi <a href=\"%s\">des options de personnalisation </a>, que vous pouvez mettre à jour dans votre profil."],"Widgets Screenshot":[null,"Capture d&#8217;écran des widgets"],"<strong>The Twitter Widget</strong> shows your latest tweets within a sidebar on your theme.":[null,"<strong>Le widget Twitter</strong> affiche vos derniers tweets dans l’une des colonnes latérales de votre thème."],"<strong>The Facebook Like Box Widget</strong> shows your Facebook Like Box within a sidebar on your theme.":[null,"<strong>Le Widget Like Box Facebook</strong> affiche une Like Box Facebook dans l’une des colonnes latérales de votre thème."],"<strong>The Image Widget</strong> lets you easily add images to a sidebar on your theme.":[null,"<strong>Le widget Image</strong> vous permet d’ajouter facilement des images dans l’une des colonnes latérales de votre thème."],"<strong>The Gravatar Widget</strong> allows you to pull in your Gravatar image along with some of your Gravatar profile data.":[null,"<strong>Le Widget Gravatar</strong> vous permet d’afficher votre image Gravatar ainsi que d’autres informations provenant de votre profil Gravatar."],"<strong>The Gallery Widget</strong> provides you with a simple way to display a photo gallery or slideshow in your blog’s sidebar. Requires the Tiled Gallery module.":[null,"<strong>Le Widget de Galeries</strong> vous offre un moyen simple d&rsquo;afficher une galerie d&rsquo;images ou un diaporama dans la barre latérale de votre blog. Requiert le module de mosaïque de galeries."],"<strong>The Display WordPress Posts Widget</strong> lets you display up to ten recent posts from another WordPress.com blog, or a self-hosted WordPress site with Jetpack enabled.":[null,"<strong>Le Widget d’affichage d’articles WordPress</strong> vous permet, comme son nom l’indique, d’afficher jusqu’à 10 articles provenant d’un autre blog hébergé sur WordPress.com ou utilisant Jetpack."],"<strong>The Social Media Icons Widget</strong> lets you add icons for the most popular social networks to your sidebar or other widget area.":[null,"<strong>Le widget des icônes de réseaux sociaux</strong> vous permet d'ajouter les icônes des réseaux sociaux les plus populaires à votre colonne latérale ou une autre zone de widget."],"<strong>The Upcoming Events Widget</strong> allows you to use an iCalendar link to display a list of events on your site.":[null,"<strong>Le Widget d&rsquo;événements à venir</strong> vous permet d&rsquo;utiliser un lien iCalendar pour afficher une liste d&rsquo;événements sur votre site."],"Each of these widgets has a number of customization options.":[null,"Chacun de ces widgets est configurable."],"To use the widgets, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag them into one of your sidebars and configure away.":[null,"Pour utiliser les widgets, rendez vous dans le menu Apparence &#8594; <a href=\"%s\">Widgets</a>. Faites glisser l&#8217;un des widgets dans l&#8217;une de vos colonnes latérales et vous pourrez immédiatement le configurer. "],"Subsriptions Screenshot":[null,"Capture d&#8217;écran des abonnements"],"Easily allow any visitor to subscribe to all of your posts via email through a widget in your blog&#8217;s sidebar.  Every time you publish a post, WordPress.com will send a notification to all your subscribers.":[null,"Permettez à vos lecteurs de s&#8217;abonner à votre blog grâce à un widget dans la colonne latérale de votre blog. A chaque fois que vous publierez un nouvel article, WordPress.com enverra une notification par e-mail à tous vos abonnés."],"When leaving comments, your visitors can also subscribe to a post&#8217;s comments to keep up with the conversation.":[null,"Lorsque vos lecteurs commenteront sur votre blog, ils pourront aussi s&#8217;abonner aux commentaires pour suivre la conversation."],"To use the Subscriptions widget, go to Appearance &#8594; <a href=\"%s\">Widgets</a>. Drag the widget labeled &#8220;Blog Subscriptions (Jetpack)&#8221; into one of your sidebars and configure away.":[null,"Pour utiliser le widget d&#8217;abonnements, rendez vous dans le menu Apparence &#8594; <a href=\"%s\">Widgets</a>. Faites glisser le widget nommé &#8220;Abonnement de blog (Jetpack)&#8221; dans l&#8217;une de vos colonnes latérales et vous pourrez immédiatement le configurer."],"You can also make changes to your Subscription settings at the bottom of the <a href=\"%s\">Discussion Settings</a> page.":[null,"Vous pouvez aussi modifier vos réglages d&rsquo;abonnement en bas de la page de <a href=\"%s\">Réglages de Discussion</a>."],"To customize the emails sent from your blog to your followers, check the settings at the bottom of the <a href=\"%s\">Reading Settings</a> page.":[null,"Pour modifier le contenu des e-mails envoyés de votre blog à vos abonnés, vérifiez les réglages au bas de la page <a href=\"%s\">Réglages > Lecture</a>."],"Jetpack will automatically take the great published content from your blog or website and share it instantly with third party services like search engines, increasing your reach and traffic.":[null,"Jetpack s&#8217;assurera que tout le contenu publié sur votre blog ou votre site sera partagé instantanément avec des services tiers tels que des moteurs de recherche, afin d&#8217;augmenter la portée et le trafic de votre site."],"Protect is a cloud-powered brute force attack prevention tool. We leverage the millions of WordPress sites to identify and block malicious IPs.\n\nProtect tracks failed login attempts across all Jetpack-connected sites using the Protect module.  If any single IP has too many failed attempts in a short period of time, they are blocked from logging in to any site with this plugin installed.\n\nProtect is derived from BruteProtect, and will disable BruteProtect on your site if it is currently enabled.":[null,"Protect est un outil de prévention des attaques par force brute. Nous tirons avantage des millions de sites WordPress utilisant Jetpack pour identifier et bloquer toute IP malveillante.\n\nProtect suit les échecs de tentative de connexion chez tous les utilisateurs ayant installé cette extension. Si une seule adresse IP comptabilise un nombre d'échecs de tentative trop important, sa connexion aux sites sur lesquels cette extension est installée est bloquée.\n\nProtect est issu de BruteProtect et désactivera BruteProtect sur votre site en cas d&rsquo;activation."],"Jetpack will allow you to authorize applications and services to securely connect to your blog and allow them to use your content in new ways and offer you new functionality.":[null,"Jetpack vous permettra d&rsquo;autoriser des applications à se connecter à votre blog pour utiliser votre contenu et vous offrir de nouvelles fonctionnalités."],"Developers can use WordPress.com's <a href='http://developer.wordpress.com/docs/oauth2/' target='_blank'>OAuth2</a> authentication system and <a href='http://developer.wordpress.com/docs/api/' target='_blank'>WordPress.com REST API</a> to manage and access your site's content.":[null,""],"A contact form is a great way to offer your readers the ability to get in touch, without giving out your personal email address.":[null,"Un formulaire de contact est un moyen simple pour vos lecteurs de vous contacter directement depuis votre site."],"Each contact form can easily be customized to fit your needs. When a user submits your contact form, the feedback will be filtered through <a href=\"http://akismet.com/\" target=\"_blank\">Akismet</a> (if it is <a href=\"%s\">active on your site</a>) to make sure it’s not spam. Any legitimate feedback will then be emailed to you, and added to your feedback management area.":[null,""],"Comments Screenshot":[null,"Capture d&rsquo;écran des commentaires"],"Comments enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site.":[null,"Notre module de commentaires permet à vos visiteurs d&rsquo;utiliser leur compte WordPress.com, Twitter, ou Facebook pour laisser un commentaire sur votre site."],"Jetpack tries to match your site's color scheme automatically, but you can make manual adjustments at the bottom of the <a href='%s'>Discussion Settings</a> page.":[null,"Jetpack tentera de s&rsquo;adapter aux couleurs de votre thème, mais vous pouvez aussi changer ces couleurs depuis la page de <a href='%s'>Réglages de Discussion</a>."],"Gallery Carousel Screenshot":[null,"Capture d&#8217;écran du Carrousel d&rsquo;images"],"With Carousel active, any standard WordPress galleries you have embedded in posts or pages will launch a gorgeous full-screen photo browsing experience with comments and EXIF metadata.":[null,"Lorsque le Carrousel est activé, toutes les galeries d&rsquo;images que vous avez précédemment ajoutées à vos articles et à vos pages seront disponibles en plein écran. Vos lecteurs pourront aussi laisser des commentaires sous chaque image, et accéder aux données EXIF de chaque image."],"Custom CSS":[null,"CSS Personnalisé"],"The Custom CSS editor gives you the ability to add to or replace your theme's CSS, all while supplying syntax coloring, auto-indentation, and immediate feedback on the validity of the CSS you're writing.":[null,"L&rsquo;éditeur de CSS vous donne la possibilité d&rsquo;ajouter ou de remplacer le CSS de votre thème, tout en profitant de la coloration syntaxique, de l&rsquo;indentation automatique, et d&rsquo;un retour automatique sur la validité du CSS que vous rédigez."],"To use the CSS editor, go to Appearance &#8594; <a href=\"%s\">Edit CSS</a>.":[null,"Pour utiliser l&rsquo;éditeur de feuille de style CSS, allez dans Apparence &#8594; <a href=\"%s\">Editeur CSS</a>."],"Mobile Theme":[null,"Thème pour portables"],"There's a good chance that visitors to your site will be using a smartphone, and it's important to provide them with a great reading experience while on the small screen.":[null,"Il est fort possible que certains de vos lecteurs utilisent un téléphone mobile pour accéder à votre site. Il est donc important de leur fournir une bonne expérience de lecture sur petit écran."],"Jetpack's mobile theme is optimized for small screens. It uses the header image, background, and widgets from your current theme for a great custom look. Post format support is included, so your photos and galleries will look fantastic on a smartphone.":[null,"Le thème pour Mobile de Jetpack est optimisé pour les petits écrans. Il utilise l&rsquo;image d&rsquo;en-tête, l&rsquo;arrière plan et les widgets de votre thème actuel pour garder toutes vos personnalisations. Le thème gère aussi les différents Formats d&rsquo;article, pour que vos images et vos galeries gardent un superbe look sur les téléphones mobiles."],"Visitors on iPhone, Android, Windows Phone, and other mobile devices will automatically see the mobile theme, with the option to view the full site. You can enable or disable the mobile theme by clicking the \"Activate\" or \"Deactive\" button above.":[null,"Vos lecteurs utilisant un iPhone, Android, Windows Phone, ou un autre appareil mobile verront automatiquement le thème pour Mobile, avec une option leur permettant d&rsquo;afficher le site complet. Vous pouvez activer ou désactiver le thème pour Mobile en cliquant sur le bouton \"Activer\" ou \"Désactiver\" ci-dessus."],"If you are a theme author, you can learn about adding support for Infinite Scroll at <a href=\"%1$s\" target=\"_blank\">%1$s</a>.":[null,""],"When you write great content, all you really want is people to find it, right?":[null,"Lorsque vous publiez du contenu intéressant, ne voulez-vous pas que tout le monde en profite ?"],"With the Infinite Scroll module and a supported theme, that's exactly what happens. Instead of the old way of navigating down a page by scrolling and then clicking a link to get to the next page, waiting for a page refresh&mdash;the document model of the web&mdash;infinite scrolling pulls the next set of posts automatically into view when the reader approaches the bottom of the page, more like an application.":[null,"Avec le Défilement en Continu et un thème gérant cette fonctionnalité, c&rsquo;est exactement ce qui se passe. Au lieu d&rsquo;avoir à cliquer sur un lien pour charger la page suivante, le Défilement en Continu charge un nouveau groupe d&rsquo;articles dès que le lecteur approche du bas de la page."],"At this time, your theme, %s, doesn't support Infinite Scroll. Unlike other Jetpack modules, Infinite Scroll needs information from your theme to function properly.":[null,"Votre thème, %s, ne gère pas la Défilement en Continu. Comme certains autres modules Jetpack, le Défilement en Continu a besoin d&rsquo;informations de votre thème pour fonctionner correctement."],"Until your theme supports Infinite Scroll, you won't be able to activate this module.":[null,"Vous ne pourrez activer ce module que lorsque votre thème gèrera le Défilement en Continu."],"There is an update available for your theme. You may wish to check if this update adds Infinite Scroll support by visiting the <a href=\"%s\">WordPress Updates</a> page.":[null,"Une mise à jour est disponible pour votre thème. N&rsquo;hésitez pas à vérifier si cette mise à jour inclus la gestion du Défilement en Continu (Infinite Scroll) en visitant la pages des <a href=\"%s\">Mises à Jour WordPress</a>."],"Post by Email":[null,"Publier par e-mail"],"Post by Email is a way of publishing posts on your blog by email. Any email client can be used to send the email, allowing you to publish quickly and easily from devices such as cell phones.":[null,"Ce module vous permet de publier des articles par e-mail. Vous pouvez utiliser n&rsquo;importe quel client e-mail, et ainsi publier de nouveaux articles très rapidement depuis n&rsquo;importe où, depuis votre téléphone portable par exemple."],"Manage your Post By Email address from your <a href=\"%s\">profile settings</a>.":[null,"Gérez votre adresse de Publication par e-mail depuis votre <a href=\"%s\">Profil</a>."],"More information on sending emails, attachments, and customizing your posts.":[null,"Plus d&rsquo;informations sur l&rsquo;envoi d&rsquo;e-mails, de pièces jointes, et sur toutes les options de la Publication par e-mail."],"Give your site a boost by loading images in posts from the WordPress.com content delivery network. We cache your images and serve them from our super-fast network, reducing the burden on your Web host with the click of a button.":[null,"Donnez un coup de Boost à votre site en chargeant vos images depuis le CDN (Content Delivery Network) de WordPress.com. Nous cachons vos images et les servont depuis nos propres serveurs, ce qui réduit d&rsquo;autant la charge sur votre hébergement, en un seul clic."],"Tiled Galleries":[null,"Mosaïque d'images"],"Create elegant magazine-style mosaic layouts for your photos without having to use an external graphic editor.":[null,"Créez une mosaïque d&rsquo;images directement depuis votre éditeur d&rsquo;article, sans avoir à utiliser un éditeur d&rsquo;images."],"When adding a gallery to your post, you now have the option to select a layout style for your images. We've added support for Rectangular, Square, and Circular galleries. By default, galleries will continue to display using the standard thumbnail grid layout. To make the rectangular layout the default for all of your site's galleries, head over to <a href=\"%s\">Settings &rarr; Media</a> and check the box next to \"Display all your gallery pictures in a cool mosaic.\"":[null,"Lorsque vous ajoutez une galerie à votre article, vous aurez maintenant la possibilité de sélectionner un format pour vos galeries. Nous avons ajouté trois formats différents : rectangulaire, carré, et circulaire. A ces trois formats vient s&rsquo;ajouter le format standard de WordPress, la grille d&rsquo;images. Pour que le format rectangulaire devienne le format par défaut de toutes vos galeries, rendez-vous dans <a href=\"%s\">Réglages &rarr; Media</a> et cochez l&rsquo;option \"Affichez vos galeries dans une mosaïque d&rsquo;images.\""],"Note: Images in tiled galleries require extra-special processing, so they will be served from WordPress.com's CDN even if the Photon module is disabled.":[null,"Note : les images des galeries en mosaïque ont besoin d&rsquo;ëtre redimensionnées de manière particulière, Elles seront donc servies depuis les CDN de WordPress.com, mëme si le module Photon est désactivé."],"Likes allow your readers to show their appreciation for your posts and other published content using their WordPress.com accounts. Your readers will then be able to review their liked posts from WordPress.com.":[null,"Les Likes permettent à vos lecteurs d&rsquo;afficher qu&rsquo;ils aiment vos articles, en utilisant leur compte WordPress.com. Ils pourront ensuite accéder aux articles qu&rsquo;ils ont aimé depuis WordPress.com."],"Displayed below your posts will be how many people have liked your posts and the Gravatars of those who have liked them.":[null,"Au bas de chaque article, vous trouverez un module affichant combien de personnes ont aimé celui-ci, ainsi que les Gravatars de chacune de ces personnes."],"You can turn Likes on by following these steps:":[null,"Vous pouvez activer les Likes en suivant ces étapes&nbsp;:"],"Make sure the module is activated by clicking on \"Activate\" at the bottom of this page.":[null,"Assurez-vous que le module est activé en cliquant sur \"Activer\" en bas de cette page."],"Go to Settings > Sharing in your Dashboard.":[null,"Rendez-vous dans Réglages > Partage dans votre tableau de bord."],"Ensure that \"WordPress.com Likes are…\" is set to \"On for all posts\"":[null,"Assurez-vous que \"Les Likes de WordPress.com sont\" \"activés sur tous les articles\""],"More information on using Likes.":[null,"Plus d&rsquo;information à propos des boutons J&rsquo;Aime."],"Search once, get results from everything! Currently supports searching posts, pages, comments, media, and plugins.":[null,"Lancez une seule recherche, obtenez tous les résultats ! Omnisearch recherche parmi vos articles, pages, commentaires, médias, et extensions."],"Omnisearch plays nice with other plugins by letting other providers offer results as well.":[null,"Omnisearch est aussi compatible avec d&rsquo;autres extensions, et permet d&rsquo;ajouter les résultats d&rsquo;autres services."],"Control which pages your widgets appear on with Widget Visibility.":[null,"Contrôlez sur quelles pages vos widgets apparaissent grâce à Widget Visibility."],"To control visibility, expand the widget and click the Visibility button next to the Save button, and then, choose a set of visibility options.":[null,"Pour contrôler la visibilité de chaque widget, ouvrez les options du widget et cliquez sur le bouton \"Visibilité\" près du bouton de sauvegarde, afin de faire apparaître toutes les options de visibilité."],"For example, if you wanted the Archives widget to only appear on category archives and error pages, choose \"Show\" from the first dropdown and then add two rules: \"Page is 404 Error Page\" and \"Category is All Category Pages.\"":[null,"Par exemple, si vous souhaitiez afficher le widget d&rsquo;archives sur les pages catégories et les pages d&rsquo;erreur, choisissez \"Afficher\" dans le premier groupe d&rsquo;options, et ajoutez deux règles: \"Page est Page d&rsquo;erreur 404\" et \"Catégorie est Toutes les pages de catégories.\""],"You can also hide widgets based on the current page. For example, if you don't want the Archives widget to appear on search results pages, choose \"Hide\" and \"Page is Search results.\"":[null,"Vous pouvez aussi cacher certains widgets en fonction de la page affichée. Par exemple, si vous ne souhaitez pas que le widget d&rsquo;archives n&rsquo;apparaisse sur les pages de résultats de recherche, choisissez \"Cacher\" et \"Page est Résultats de recherche.\""],"With the VideoPress module you can easily upload videos to your WordPress site and embed them in your posts and pages. This module requires a WordPress.com account with an active <a href=\"%1$s\" target=\"_blank\">VideoPress subscription</a>. Once you have purchased a VideoPress subscription, <a href=\"%2$s\">click here to configure VideoPress</a>.":[null,"Grâce au module VideoPress vous pouvez téléverser des vidéos sur votre site WordPress et les intégrer à vos articles et pages. Pour utiliser ce module, vous devrez acheter une <a href=\"%1$s\" target=\"_blank\">mise à jour VideoPress</a> sur WordPress.com. Vous pourrez ensuite  <a href=\"%2$s\">cliquer ici pour configurer VideoPress</a>."],"With Single Sign On, your users will be able to log in to or register for your WordPress site with the same credentials they use on WordPress.com.  It's safe and secure.":[null,"Grâce au module d&rsquo;Authentification Unique, vos utilisateurs pourront se connecter ou s&rsquo;enregistrer sur votre site en utilisant les informations de leur compte WordPress.com. Cette solution d&rsquo;authentification est sûre et sécurisée."],"Once enabled, a \"Log in with WordPress.com\" option will be added to your existing log in form.":[null,"Une fois que vous aurez activé ce module, une option \"Se connecter avec WordPress.com\" sera ajoutée à votre formulaire de connection."],"Nobody likes downtime, and that's why Jetpack Monitor is on the job, keeping tabs on your site by checking it every five minutes. As soon as any downtime is detected, you will receive an email notification alerting you to the issue. That way you can act quickly, to get your site back online again!":[null,"Le Jetpack Monitor garde un oeil sur votre site en tentant de l&rsquo;accéder toutes les 5 minutes. Dès que le Monitor détecte que vote site est indisponible, vous recevez un e-mail vous prévenant du problème afin que vous puissiez agir rapidement !"],"We’ll also let you know as soon as your site is up and running, so you can keep an eye on total downtime.":[null,"Nous nous préviendrons aussi lorsque votre site sera à nouveau opérationnel. Vous saurez ainsi exactement combien de temps votre site était indisponible."],"Related Posts":[null,"Articles similaires"],"\"Related Posts\" shows additional relevant links from your site under your posts. If the feature is enabled, links appear underneath your Sharing Buttons and WordPress.com Likes (if you’ve turned these on).":[null,"&laquo;Articles similaires&raquo; affiche des liens au bas de chaque article, pointant vers des articles similaires. Si cette fonctionnalité est activée, les liens apparaîtront sous les boutons de partage et le bouton Like de WordPress.com (si vous utilisez ces deux autres fonctionnalités)."],"More information on using Related Posts.":[null,"Plus d&rsquo;information à propos des Articles similaires."],"This feature uses the WordPress.com infrastructure and requires that your public content be mirrored there. If you see intermittent issues only affecting certain posts, request a reindex of your posts.":[null,"Cette fonctionnalité utilise l&rsquo;infrastructure de WordPress.com; nous aurons donc besoin de synchroniser et copier votre contenu public sur nos serveurs. Si vous constatez des problèmes avec certains articles, vous pouvez demander une nouvelle synchronisation de vos articles."],"Markdown lets you compose posts and comments with links, lists, and other styles using regular characters and punctuation marks. Markdown is used by writers and bloggers who want a quick and easy way to write rich text, without having to take their hands off the keyboard, and without learning a lot of complicated codes and shortcuts.":[null,"Markdown vous permet de composer vos articles et vos commentaires simplement, en utilisant les caractères et signes de ponctuation que vous utilisez tous les jours. Markdown est utilisé par des écrivains et blogueurs qui souhaitent pouvoir écrire sans avoir à utiliser la souris ou à apprendre de nouveaux codes et raccourcis."],"Use these tools to verify that you own/control your website with other external services like Google, Bing and Pinterest.":[null,"Utilisez ces outils pour vérifier que vous possédez / contrôlez votre site auprès de services externes comme Google, Bing, ou Pinterest."],"Verifying your site allows you to access advanced features on these other services (e.g. Webmaster tools, Google Search Console, or getting a verified badge). We'll just add an invisible %s tag to the source code of your homepage.":[null,"En vérifiant votre site, vous aurez accès à des fonctionnalités avancés sur ces services (comme par example l&rsquo;accès à Google Search Console, ou à un badge de vérification). Nous ajouterons simplement un tag %s au code source de votre page d'accueil."],"Custom Content Type":[null,"Type de contenu personnalisé"],"To enable a custom content type, head over to <a href=\"%s\">Settings &rarr; Writing &rarr; Your Custom Content Types</a> and activate either \"Portfolio Projects” or “Testimonials” by checking the corresponding checkbox. You can now add projects and testimonials under the new \"Portfolio” and “Testimonials” menu items in your sidebar.":[null,"Pour activer un type de contenu personnalisé, rendez-vous dans <a href=\"%s\">Réglages &rarr; Écriture &rarr; Vos types de contenu personnalisés</a> et activez l'option \"Portfolio\" ou \"Témoignages\". Vous pourrez ensuite créer des projets et des témoignages dans les menus correspondants."],"Site Icon":[null,"Icône de site"],"Site Icon lets you create an icon for your site. This icon will be used as favicon, mobile icon, and Tile on Windows 8 computers.":[null,"Le module Icône de site vous permet de créer une icône qui sera utilisée comme favicon, icône pour mobiles, et tuile pour les ordinateurs utilisant Windows 8."],"To add a new icon to your site, head over to <a href=\"%s\">Settings &rarr; General &rarr; Site Icon</a>, and upload an icon.":[null,"Pour ajouter une nouvelle icône à votre site, rendez-vous dans <a href=\"%s\">Réglages &rarr; Général &rarr; Icône de site</a>."],"Manage all of your WordPress sites, self-hosted or not, from WordPress.com":[null,"Gérez tous vos sites WordPress, hébergés sur votre propre serveur ou sur WordPress.com"],"Enabling Manage allows you to update your self-hosted WordPress sites along with any WordPress.com sites you have, all in one simple dashboard.":[null,"Activez Manage pour gérer et mettre à jour vos sites auto-hébergés ainsi que vos sites WordPress.com, depuis un tableau de bord central."],"Plugins":[null,"Extensions"],"Now you can update plugins, set plugins to automatically update, and activate or deactivate plugins on a per-site basis or in bulk from <a href=\"%s\" target=\"_blank\">wordpress.com/plugins</a>.":[null,""],"Themes":[null,"Thèmes"],"List your installed themes, search, and activate them from <a href=\"%s\" target=\"_blank\">wordpress.com/design</a>.":[null,""],"Menus":[null,"Menus"],"Create a new menu for your site, or edit existing menus from <a href=\"%s\" target=\"_blank\">wordpress.com/menus</a>.":[null,""],"Receive Monitor Email Notifications.":[null,"Recevoir des e-mails d&rsquo;alerte de Jetpack Monitor."],"Emails will be sent to %s (<a href=\"%s\">Edit</a>)":[null,"Les e-mails seront envoyés à %s (<a href=\"%s\">Modifier</a>)"],"This profile is not currently linked to a WordPress.com Profile.":[null,"Ce profil n&rsquo;est pas connecté à un compte WordPress.com."],"Search Comments":[null,"Chercher un commentaire"],"Omnisearch":[null,"Omnisearch"],"search everything":[null,"Rechercher"],"Results:":[null,"R&eacute;sultats:"],"Jump to:":[null,"Sauter &agrave;:"],"Back to Top &uarr;":[null,"Retour en Haut &uarr;"],"Search Everything":[null,"Rechercher"],"Search Media":[null,"Chercher parmi les médias"],"Media":[null,"Média"],"Search Plugins":[null,"Chercher parmi les extensions"],"Loading &hellip;":[null,"Chargement &hellip;"],"Title":[null,"Titre"],"Snippet":[null,"Snippet"],"Unpublished":[null,"Non publié"],"Y/m/d g:i:s A":[null,"d/m/Y \\à G \\h i \\m\\i\\n s \\s"],"We&rsquo;ve changed this option to a click-to-scroll version for you since you have footer widgets in Appearance &rarr; Widgets, or your theme uses click-to-scroll as the default behavior.":[null,"Nous avons changé cette option pour vous. Votre site utilise maintenant une version où les lecteurs doivent cliquer pour charger une nouvelle série d&rsquo;articles, puisque vous avez ajouté des widgets dans le pied de page de votre site, ou parce que votre thème utilise cette option par défaut."],"Scroll Infinitely":[null,"Faire défiler à l'infini"],"(Shows %s posts on each load)":[null,"(Affiche %s articles à chaque chargement)"],"Older posts":[null,"Articles Pr&eacute;c&eacute;dents"],"Older %s":[null,"Précédent %s"],"Scroll back to top":[null,"Retour en Haut"],"Proudly powered by WordPress":[null,"Fièrement propulsé par WordPress"],"Theme: %1$s.":[null,"Thème : %1$s."],"Use Google Analytics with Infinite Scroll":[null,"Utiliser Google Analytics avec le Défilement en continu"],"Track each Infinite Scroll post load as a page view in Google Analytics":[null,"Suivre chaque nouveau chargement d&rsquo;articles comme une nouvelle Page Vue dans Google Analytics"],"By checking the box above, each new set of posts loaded via Infinite Scroll will be recorded as a page view in Google Analytics.":[null,"En activant l&rsquo;option ci-dessus, chaque nouveau groupe d&rsquo;articles chargé par le Défilement en continu génèrera une Page Vue dans Google Analytics "],"Likes and Shares":[null,"Likes et Partages"],"Likes":[null,"J'aime"],"Show likes.":[null,"Montrer les Likes."],"Show sharing buttons.":[null,"Afficher les boutons de partage."],"Likes Notifications":[null,"Notifications des Likes"],"Email me whenever":[null,"Envoyez moi un e-mail quand"],"Someone likes one of my posts":[null,"Quelqu'un aime un de mes articles"],"WordPress.com Likes are":[null,"Les Likes de WordPress.com sont"],"On for all posts":[null,"activ&eacute;s sur tous les articles"],"Turned on per post":[null,"activés sur les articles que vous choisissez"],"WordPress.com Reblog Button":[null,"Bouton Reblog de WordPress.com"],"Show the Reblog button on posts":[null,"Afficher le bouton Reblog sur vos articles"],"Don't show the Reblog button on posts":[null,"Ne pas afficher le bouton Reblog sur vos articles"],"Comment Likes are":[null,"Les Likes sur les commentaires"],"On for all comments":[null,"activés pour tous les commentaires"],"Show buttons on":[null,"Afficher les boutons sur"],"Front Page, Archive Pages, and Search Results":[null,"Les pages d&rsquo;accueil, d&rsquo;archive, et résultats de recherche"],"Sharing Settings":[null,"Options de partage"],"Sharing":[null,"Partage"],"Settings have been saved":[null,"Paramètres enregistrés"],"Sharing Buttons":[null,"Boutons de partage"],"Save Changes":[null,"Enregistrer les modifications"],"Like this:":[null,"WordPress:"],"Like":[null,"J'aime"],"Loading...":[null,"chargement&hellip;"],"<span>%d</span> bloggers like this:":[null,"<span>%d</span> blogueurs aiment cette page :"],"Markdown":[null,"Markdown"],"Use Markdown for posts and pages.":[null,"Utiliser Markdown pour les articles et les pages."],"Learn more about Markdown.":[null,"En savoir plus sur Markdown."],"Use Markdown for comments.":[null,"Utiliser Markdown pour les commentaires."],"Markdown content":[null,"Contenu Markdown"],"View Mobile Site":[null,"Voir le site pour portables"],"Mobile-compatible:":[null,"Compatible avec les mobiles :"],"No":[null,"Non"],"Include this CSS in the Mobile Theme":[null,"Appliquer ce CSS au Thème Mobile"],"This post is password protected. Enter the password to view any comments.":[null,"Cet article est protégé par un mot de passe. Saisissez le mot de passe pour lire les commentaires."],"Comment navigation":[null,"Navigation des commentaires"],"&larr; Older Comments":[null,"&larr; Commentaires Pr&eacute;c&eacute;dents"],"Newer Comments &rarr;":[null,"Commentaires Plus Récents &rarr;"],"Permalink to %s":[null,"Permalien vers %s"],"Gallery":[null,"Galerie"],"Continue reading <span class=\"meta-nav\">&rarr;</span>":[null,"Lire la suite <span class=\"meta-nav\">&rarr;</span>"],"This gallery contains <a %1$s>%2$s photo</a>.":["This gallery contains <a %1$s>%2$s photos</a>.","Cette galerie contient <a %1$s>%2$s photo</a>.","Cette galerie contient <a %1$s>%2$s photos</a>."],"Pages:":[null,"Pages&nbsp;:"],"<b>1</b> Reply":[null,"<b>Une</b> réponse"],"<b>%</b> Replies":[null,"<b>%</b> Réponses"],"Featured":[null,"Mis en avant"],"Posted by ":[null,"Publié par"],"Leave a reply":[null,"Laisser un commentaire"],"Post navigation":[null,"Navigation des articles"],"&laquo; Previous":[null,"&laquo; Précédent"],"Next &raquo;":[null,"Suivant &raquo;"],"View Full Site":[null,"Voir tout le site"],"http://wordpress.org/":[null,"http://wordpress.org/"],"Semantic Personal Publishing Platform":[null,"Plate-forme sémantique de publication personnelle"],"Proudly powered by %s":[null,"Fièrement propulsé par %s"],"Primary Menu":[null,"Menu principal"],"Main Sidebar":[null,"Colonne principale"],"Menu":[null,"Menu"],"Skip to primary content":[null,"Aller au contenu principal"],"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Back to %2$s\" rel=\"gallery\">Back to Gallery</a></span>":[null,"<span class=\"entry-gallery\">&laquo; <a href=\"%1$s\" title=\"Retour à %2$s\" rel=\"gallery\">Retour à la Galerie</a></span>"],"Next &raquo; ":[null,"Suivant &raquo;"],"<span class=\"meta-nav\">&laquo;</span> Older":[null,"<span class=\"meta-nav\">&laquo;</span> Précédent"],"Newer <span class=\"meta-nav\">&raquo;</span>":[null,"Suivant <span class=\"meta-nav\">&raquo;</span>"],"Pingback:":[null,"Ping&nbsp;:"],"%1$s on %2$s":[null,"%1$s sur %2$s"],"%1$s at %2$s":[null,"%1$s à %2$s"],"Your comment is awaiting moderation.":[null,"Votre commentaire est en attente de modération."],"Reply":[null,"Réponse"],"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>":[null,"<span class=\"entry-date\"><a href=\"%1$s\" title=\"%2$s\" rel=\"bookmark\"><time datetime=\"%3$s\" pubdate>%4$s</time></a></span>"],"Page %s":[null,"Page %s"],"Daily Archives: %s":[null,"Archives du %s"],"Monthly Archives: %s":[null,"Archives mensuelles&nbsp;: %s"],"Yearly Archives: %s":[null,"Archives de l'année %s"],"Posted in %s":[null,"Publié dans %s"],"Tagged with %s":[null,"Étiquette(s)&nbsp;: %s"],"Posted by %s":[null,"Publié par %s"],"Blog Archives":[null,"Archives du blog"],"Search Results for: %s":[null,"Résultats de recherche pour&nbsp;: %s"],"Nothing Found":[null,"Aucun Résultat"],"Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.":[null,"Toutes nos excuses, mais aucun résultat n&rsquo;a été trouvé dans l&rsquo;archive demandée. Peut-être qu&rsquo;une recherche vous permettra de trouver un article similaire."],"Excerpts":[null,"Extraits"],"Enable excerpts on front page and on archive pages":[null,"Afficher un extrait de l&rsquo;article sur la page d&rsquo;accueil et sur les pages d&rsquo;archive"],"Show full posts on front page and on archive pages":[null,"Afficher les articles en entier sur la page d&rsquo;accueil et sur les pages d&rsquo;archive"],"Featured Images":[null,"Images à la Une"],"Hide all featured images":[null,"Cacher toutes les Images à la Une"],"Display featured images":[null,"Afficher les Images à la Une"],"Mobile App Promos":[null,"Promos pour les applications WordPress pour mobile"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme.":[null,"Afficher un message de promotion des applications WordPress pour mobile au bas de votre thème pour mobile."],"Save configuration":[null,"Sauvegarder la configuration"],"Mobile Apps":[null,"Applications pour portables"],"Take WordPress with you.":[null,"Emportez WordPress."],"Convert to Comic":[null,"Convertir en BD"],"Convert to Post":[null,"Convertir en article"],"You are not allowed to make this change.":[null,"Vous n&rsquo;&ecirc;tes pas habilit&eacute; &agrave; modifier ceci."],"Post converted.":["%s posts converted","Article converti.","%s articles convertis."],"Drop images to upload":[null,"D&eacute;placez les images &agrave; envoyer"],"Uploading...":[null,"Importation en cours&hellip;"],"Processing...":[null,"En cours&hellip;"],"Sorry, your browser isn't supported. Upgrade at browsehappy.com.":[null,"Votre navigateur n'est pas support&eacute;, rendez-vous sur browsehappy.com pour y rem&eacute;dier."],"Only images can be uploaded here.":[null,"Seules les images peuvent &ecirc;tre import&eacute;es ici."],"Your upload didn't complete; try again later or cross your fingers and try again right now.":[null,"L'envoi du fichier a &eacute;chou&eacute;, veuillez r&eacute;essayer. En cas de nouvel &eacute;chec, recommencez plus tard."],"Comics":[null,"BD"],"Comic":[null,"BD"],"All Comics":[null,"Toutes les BD"],"Add New":[null,"Ajouter"],"Add New Comic":[null,"Ajouter une BD"],"Edit Comic":[null,"Modifier la BD"],"New Comic":[null,"Nouvelle BD"],"View Comic":[null,"Voir la BD"],"Search Comics":[null,"Rechercher des BD"],"No Comics found":[null,"Aucun R&eacute;sultat"],"No Comics found in Trash":[null,"Aucune BD dans la corbeille"],"Comic updated. <a href=\"%s\">View comic</a>":[null,"BD mise &agrave; jour. <a href=\"%s\">Voir la BD</a>"],"Custom field updated.":[null,"Champ personnalisé mis à jour."],"Custom field deleted.":[null,"Champ personnalisé supprimé."],"Comic updated.":[null,"BD mise &agrave; jour."],"Comic restored to revision from %s":[null,"BD restaur&eacute;e depuis la sauvegarde du %s"],"Comic published. <a href=\"%s\">View comic</a>":[null,"BD publi&eacute;e. <a href=\"%s\">View la BD</a>"],"Comic saved.":[null,"BD enregistr&eacute;e."],"Comic submitted. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"BD en attente. <a target=\"_blank\" href=\"%s\">Voir la BD</a>"],"Comic scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview comic</a>":[null,"BD pr&eacute;vue pour le: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">BD preview</a>"],"M j, Y @ G:i":[null,"j F Y \\à G \\h i \\m\\i\\n"],"Comic draft updated. <a target=\"_blank\" href=\"%s\">Preview comic</a>":[null,"Brouillon de la BD mis &agrave; jour. <a target=\"_blank\" href=\"%s\">Voir la BD</a>"],"Invalid or expired nonce.":[null,"Nonce invalide ou expir&eacute;."],"Welcome! Ready to publish your first strip?\n\nYour webcomic's new site is ready to go. Get started by <a href=\"BLOG_URLwp-admin/customize.php#title\">setting your comic's title and tagline</a> so your readers know what it's all about.\n\nLooking for more help with setting up your site? Check out the WordPress.com <a href=\"http://learn.wordpress.com/\" target=\"_blank\">beginner's tutorial</a> and the <a href=\"http://en.support.wordpress.com/comics/\" target=\"_blank\">guide to comics on WordPress.com</a>. Dive right in by <a href=\"BLOG_URLwp-admin/customize.php#title\">publishing your first strip!</a>\n\nLots of laughs,\nThe WordPress.com Team":[null,""],"Menu Item Labels":[null,"Libellés d'éléments du  menu"],"Menu Item Label":[null,"Libellé d'élément du menu"],"Search Menu Item Labels":[null,"Chercher des libellés d'éléments de menu"],"Popular Labels":[null,"Libellés populaires"],"All Menu Item Labels":[null,"Toutes les étiquettes des éléments de menu"],"Edit Menu Item Label":[null,"Modifier le libellé de l'élément de menu"],"View Menu Item Label":[null,"Voir le libellé de l'élément de menu"],"Update Menu Item Label":[null,"Mettre à jour l'intitulé d'élément du menu"],"Add New Menu Item Label":[null,"Ajouter un Libell&eacute; &agrave; l'&Eacute;l&eacute;ment du Menu"],"New Menu Item Label Name":[null,"Nom du libellé du nouvel élément du menu"],"For example, spicy, favorite, etc. <br /> Separate Labels with commas":[null,"Par exemple épicé, favori, etc. <br /> Séparez les valeurs par des virgules"],"Add or remove Labels":[null,"Ajouter ou supprimer des libellés"],"Choose from the most used Labels":[null,"Choisissez parmi les libellés les plus utilisés"],"No Labels found":[null,"Aucun libellé trouvé"],"Menu Sections":[null,"Sections du menu"],"Menu Section":[null,"Section du menu"],"Search Menu Sections":[null,"Rechercher parmi les sections du menu"],"All Menu Sections":[null,"Toutes les sections de menu"],"Parent Menu Section":[null,"Section parente du menu"],"Parent Menu Section:":[null,"Section parente du menu&nbsp;:"],"Edit Menu Section":[null,"Modifier la section du menu"],"View Menu Section":[null,"Voir la section du menu"],"Update Menu Section":[null,"Mettre à jour la section du menu"],"Add New Menu Section":[null,"Ajouter une nouvelle section au menu"],"New Menu Sections Name":[null,"Nom de la nouvelle section du menu"],"Items on your restaurant's menu":[null,"Éléments du menu de votre restaurant"],"Menu Items":[null,"Éléments de menu"],"Menu Item":[null,"Élément du menu"],"Food Menus":[null,"Menus"],"Add One Item":[null,"Ajouter un élément"],"Add Menu Item":[null,"Ajouter un élément au menu"],"Edit Menu Item":[null,"Modifier une entrée du menu"],"New Menu Item":[null,"Nouveau élément de menu"],"View Menu Item":[null,"Voir l'élément de menu"],"Search Menu Items":[null,"Éléments de menu de recherche"],"No Menu Items found":[null,"Aucun élément de menu trouvé"],"No Menu Items found in Trash":[null,"Aucun &eacute;l&eacute;ment de menu dans la corbeille."],"Menu item updated. <a href=\"%s\">View item</a>":[null,"Objet du menu mis à jour. <a href=\"%s\">Voir l'object</a>"],"Menu item updated.":[null,"Elément de menu mis à jour."],"Menu item restored to revision from %s":[null,"Elément de menu restauré à partir de la révision de %s"],"Menu item published. <a href=\"%s\">View item</a>":[null,"Elément de menu publié. <a href=\"%s\">Voir cet élément</a>"],"Menu item saved.":[null,"Elément de menu sauvegardé."],"Menu item submitted. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Elément de menu soumis. <a target=\"_blank\" href=\"%s\">Elément précédent</a>"],"Menu item scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview item</a>":[null,"Elément de menu planifié pour&nbsp;: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Prévisualiser l&rsquo;élément</a>"],"Menu item draft updated. <a target=\"_blank\" href=\"%s\">Preview item</a>":[null,"Elément de menu mis à jour. <a target=\"_blank\" href=\"%s\">Prévisualiser l&rsquo;élément</a>"],"Enter the menu item's name here":[null,"Entrer le nom de l&rsquo;élément du menu ici"],"%1$d Food Menu Item":["%1$d Food Menu Items","%1$d élément du menu","%1$d éléments du menu"],"Add Many Items":[null,"Ajouter de nombreux éléments"],"Menu Items re-ordered.":[null,"Eléments de menu réarrangés."],"Thumbnail":[null,"Miniature"],"Labels":[null,"Libellés"],"Price":[null,"Prix"],"Order":[null,"Ordre"],"Save New Order":[null,"Sauvegarder cette commande"],"edit":[null,"Modifier"],"Uncategorized":[null,"Non classé"],"Move menu section up":[null,"Déplacer la partie du menu vers le haut"],"UP":[null,"HAUT"],"Move menu section down":[null,"Déplacer la section du menu vers le bas"],"DOWN":[null,"INDISPONIBLE"],"Use the <kbd>TAB</kbd> key on your keyboard to move between colums and the <kbd>ENTER</kbd> or <kbd>RETURN</kbd> key to save each row and move on to the next.":[null,"Utilisez la touche <kbd>TAB</kbd> de votre clavier pour vous déplacer entre les colonnes et la touche <kbd>ENTRÉE</kbd> ou <kbd>RETOUR</kbd> pour enregistrer chaque rangée et passer à la suivante."],"Add to section:":[null,"Ajouter à la section&nbsp;:"],"Labels: <small>spicy, favorite, etc. <em>Separate Labels with commas</em></small>":[null,"Labels&nbsp;: <small>épicé, favori, etc. <em>Séparez les labels par des virgules</em></small>"],"Description":[null,"Description"],"New Row":[null,"Nouvelle ligne"],"Add These New Menu Items":[null,"Ajouter ces nouveaux éléments du menu"],"No Labels":[null,"Pas de libellés"],"Portfolio Projects":[null,"Projets de portfolio"],"Your theme supports <strong>%s</strong>":[null,"Votre thème gère <strong>%s</strong>"],"Enable Portfolio Projects for this site.":[null,"Activer les projets Portfolio sur ce site."],"Portfolio pages display at most %1$s projects":[null,"Les pages de portfolio afficheront %1$s projets maximum"],"Portfolio Items":[null,"Éléments du portfolio"],"Projects":[null,"Projets"],"Project":[null,"Projet"],"Portfolio":[null,"Portfolio"],"All Projects":[null,"Tous les Projets"],"Add New Project":[null,"Ajouter Nouveau Projet"],"Edit Project":[null,"Modifier le projet"],"New Project":[null,"Nouveau projet"],"View Project":[null,"Voir projet"],"Search Projects":[null,"Rechercher un projet"],"No Projects found":[null,"Aucun projet trouvé"],"No Projects found in Trash":[null,"Aucun article trouvé dans la Corbeille"],"Project Types":[null,"Types de projet"],"Project Type":[null,"Type de projet"],"All Project Types":[null,"Tous les types de projet"],"Edit Project Type":[null,"Modifier le type de projet"],"View Project Type":[null,"Afficher le type de projet"],"Update Project Type":[null,"Mettre à jour le type de projet"],"Add New Project Type":[null,"Ajouter un nouveau type de projet"],"New Project Type Name":[null,"Nom du nouveau type de projet"],"Parent Project Type":[null,"Type de projet parent"],"Parent Project Type:":[null,"Type de projet parent&nbsp;:"],"Search Project Types":[null,"Rechercher les types de projet"],"Project Tags":[null,"Étiquettes de projet"],"Project Tag":[null,"Étiquette du projet"],"All Project Tags":[null,"Toutes les étiquettes de projet"],"Edit Project Tag":[null,"Modifier l&rsquo;étiquette du projet"],"View Project Tag":[null,"Afficher l&rsquo;étiquette du projet"],"Update Project Tag":[null,"Mettre à jour l&rsquo;étiquette du projet"],"Add New Project Tag":[null,"Ajouter une nouvelle étiquette de projet"],"New Project Tag Name":[null,"Nom de la nouvelle étiquette de projet"],"Search Project Tags":[null,"Recherche d&rsquo;étiquettes de projet"],"Popular Project Tags":[null,"Étiquettes de projet les plus utilisées"],"Separate tags with commas":[null,"Séparez les étiquettes par des virgules"],"Add or remove tags":[null,"Ajouter ou retirer des étiquettes"],"Choose from the most used tags":[null,"Choisir parmi les étiquettes les plus utilisées"],"No tags found.":[null,"Aucune étiquette trouvée."],"Project updated. <a href=\"%s\">View item</a>":[null,"Projet mis à jour. <a href=\"%s\">Voir le projet</a>"],"Project updated.":[null,"Projet mis à jour"],"Project restored to revision from %s":[null,"Projet restauré à partir de la révision de %s"],"Project published. <a href=\"%s\">View project</a>":[null,"Projet publié: <a href=\"%s\">Voir le projet</a>"],"Project saved.":[null,"Projet ajouté."],"Project submitted. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Projet soumis. <a target=\"_blank\" href=\"%s\">Aperçu du projet</a>"],"Project scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview project</a>":[null,"Projet planifié pour &nbsp;: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Aperçu du projet</a>"],"Project item draft updated. <a target=\"_blank\" href=\"%s\">Preview project</a>":[null,"Brouillon de projet mis à jour. <a target=\"_blank\" href=\"%s\">Aperçu du projet</a>"],"Your Portfolio Archive currently has no entries. You can start creating them on your dashboard.":[null,"Vous n&rsquo;avez pour le moment aucun projet dans votre portfolio. Vous pouvez créer des projets dans votre tableau de bord."],"Types":[null,"Types"],"Tags":[null,"Étiquettes"],"Testimonials":[null,"T&eacute;moignages"],"Your theme supports Testimonials":[null,"Votre thème gère les témoignages"],"Enable Testimonials for this site.":[null,"Activer les témoignages sur ce site."],"Testimonial pages display at most %1$s testimonials":[null,"Chaque page de témoignage affiche un maximum de %1$s témoignages"],"Customer Testimonials":[null,"T&eacute;moignages clients"],"Testimonial":[null,"T&eacute;moignage"],"All Testimonials":[null,"Tous les témoignages"],"Add New Testimonial":[null,"Ajouter un t&eacute;moignage"],"Edit Testimonial":[null,"Modifier le t&eacute;moignage"],"New Testimonial":[null,"Nouveau t&eacute;moignage"],"View Testimonial":[null,"Afficher le t&eacute;moignage"],"Search Testimonials":[null,"Recherche de t&eacute;moignages"],"No Testimonials found":[null,"Aucun témoignage trouvé"],"No Testimonials found in Trash":[null,"Aucun t&eacute;moignage dans la corbeille"],"Testimonial updated. <a href=\"%s\">View testimonial</a>":[null,"T&eacute;moignage actualis&eacute;. <a href=\"%s\">Afficher le t&eacute;moignage</a>"],"Testimonial updated.":[null,"T&eacute;moignage actualis&eacute;."],"Testimonial restored to revision from %s":[null,"Témoignage restauré depuis la révision de %s"],"Testimonial published. <a href=\"%s\">View testimonial</a>":[null,"T&eacute;moignage publi&eacute;. <a href=\"%s\">Voir le t&eacute;moignage</a>"],"Testimonial saved.":[null,"T&eacute;moignage enregistr&eacute;."],"Testimonial submitted. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Témoignage soumis. <a target=\"_blank\" href=\"%s\">Voir le témoignage</a>"],"Testimonial scheduled for: <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Preview testimonial</a>":[null,"Témoignage planifié pour : <strong>%1$s</strong>. <a target=\"_blank\" href=\"%2$s\">Voir le témoignage</a>"],"Testimonial draft updated. <a target=\"_blank\" href=\"%s\">Preview testimonial</a>":[null,"Brouillon de témoignage mis à jour. <a target=\"_blank\" href=\"%s\">Voir le témoignage</a>"],"Enter the customer's name here":[null,"Saisissez le nom du client ici"],"Customer Name":[null,"Nom du client"],"Customize Testimonials Archive":[null,"Personnaliser l'Archive des T&eacute;moignages"],"Customize":[null,"Personnaliser"],"Testimonial Page Title":[null,"Titre de la page de Témoignage"],"Testimonial Page Content":[null,"Contenu de la page de Témoignage"],"Testimonial Page Featured Image":[null,"Image à la Une pour la page de Témoignage"],"Your Testimonial Archive currently has no entries. You can start creating them on your dashboard.":[null,"Votre archive de témoignages est vide. Vous pouvez créer de nouveaux témoignages dans votre tableau de bord."],"Gravatar Hovercards":[null,"Surcartes Gravatar"],"View people's profiles when you mouse over their Gravatars":[null,"Afficher le profil des utilisateurs au survol des Gravatars"],"Put your mouse over your Gravatar to check out your profile.":[null,"Placez la souris sur votre Gravatar pour examiner votre profil."],"Snow":[null,"Neige"],"Show falling snow on my blog until January 4<sup>th</sup>.":[null,"Activer les chutes de neige sur mon blog jusqu&rsquo;au 4 Janvier."],"To infinity and beyond":[null,"Vers l'infini et au-delà"],"Write a Comment...":[null,"Écrire un commentaire..."],"Loading Comments...":[null,"Chargement des commentaires&hellip;"],"View full size <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>":[null,"Afficher dans sa taille réelle <span class=\"photo-size\">%1$s<span class=\"photo-size-times\">&times;</span>%2$s</span>."],"Please be sure to submit some text with your comment.":[null,"Veuillez ajouter du contenu à votre commentaire."],"Please provide an email address to comment.":[null,"Merci de renseigner une adresse e-mail."],"Please provide your name to comment.":[null,"Merci de renseigner votre nom."],"Sorry, but there was an error posting your comment. Please try again later.":[null,"Une erreur s'est produite &agrave; la publication de votre commentaire. Veuillez nous en excuser, et r&eacute;essayer dans quelques instants."],"Your comment was approved.":[null,"Votre commentaire a été approuvé."],"Your comment is in moderation.":[null,"Votre commentaire est en attente de validation."],"Camera":[null,"Appareil photo"],"Aperture":[null,"Ouverture"],"Shutter Speed":[null,"Vitesse d'obturation"],"Focal Length":[null,"Focale"],"Commenting as %s":[null,"Vous commentez en tant que %s"],"You must be <a href=\"#\" class=\"jp-carousel-comment-login\">logged in</a> to post a comment.":[null,"Vous devez être <a href=\"#\" class=\"jp-carousel-comment-login\">connecté</a> pour poster un commentaire."],"%s (Required)":[null,"%s (Requis)"],"Email":[null,"E-mail"],"Website":[null,"Site web"],"Missing attachment ID.":[null,"ID du fichier manquante."],"Nonce verification failed.":[null,"Erreur de vérification du Nonce."],"Missing target blog ID.":[null,"ID du blog manquante."],"Missing target post ID.":[null,"ID de l&rsquo;article manquante"],"No comment text was submitted.":[null,"Ce commentaire est vide de texte."],"Comments on this post are closed.":[null,"Les commentaires sont fermés pour cet article."],"Sorry, but we could not authenticate your request.":[null,"Désolé, nous n&rsquo;avons pas pu authentifier votre requête."],"Please provide your name.":[null,"Merci de renseigner votre nom."],"Please provide an email address.":[null,"Merci de renseigner votre adresse e-mail."],"Please provide a valid email address.":[null,"Merci d&rsquo;entrer une adresse e-mail valide."],"Image Gallery Carousel":[null,"Carrousel d&rsquo;images"],"Enable carousel":[null,"Activer le carrousel"],"Background color":[null,"Couleur de l'arrière plan"],"Metadata":[null,"Métadonnées"],"Show photo metadata (<a href=\"http://en.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) in carousel, when available.":[null,"Afficher les métadonnées de vos photos (<a href=\"http://fr.wikipedia.org/wiki/Exchangeable_image_file_format\" target=\"_blank\">Exif</a>) dans le carrousel, lorsqu&rsquo;elles sont disponibles."],"Show map of photo location in carousel, when available.":[null,"Afficher sur une carte l'endroit de la prise de vue, si disponible."],"Black":[null,"Noir"],"White":[null,"Blanc"],"Display images in full-size carousel slideshow.":[null,"Afficher les images dans un diaporama en plein-écran."],"Leave a Reply":[null,"Laisser un commentaire"],"Light":[null,"Clair"],"Dark":[null,"Foncé"],"Transparent":[null,"Transparent"],"Comments":[null,"Commentaires"],"Greeting Text":[null,"Texte d&rsquo;accueil"],"Color Scheme":[null,"Jeu de couleurs"],"Adjust your Comments form with a clever greeting and color-scheme.":[null,"Adapter les couleurs du formulaire de commentaires à celles de votre thème."],"A few catchy words to motivate your readers to comment":[null,"Quelques mots pour inciter vos lecteurs à laisser un commentaire"],"Invalid request":[null,"Requête invalide"],"Error: please fill the required fields (name, email).":[null,"Erreur&nbsp;: veuillez renseigner les champs obligatoires (nom, e-mail)."],"Error: please enter a valid email address.":[null,"Erreur&nbsp;: Entrez une adresse e-mail valide."],"You must <a href=\"%s\">log in</a> to post a comment.":[null,"Vous devez <a href=\"%s\">vous connecter</a> pour laisser un commentaire."],"Leave a Reply to %s":[null,"Répondre à %s"],"Cancel reply":[null,"Annuler la réponse."],"Invalid security token.":[null,"Token de sécurité invalide."],"Submitting Comment%s":[null,"Envoi du commentaire%s"],"Add Contact Form":[null,"Ajouter un formulaire de contact"],"Delete Permanently":[null,"Supprimer définitivement"],"Mark as Spam":[null,"Marquer comme indésirable"],"Empty Spam":[null,"Supprimer tous les indésirables"],"You are not allowed to manage this item.":[null,"Vous n&rsquo;&ecirc;tes pas habilit&eacute; &agrave; g&eacute;rer cet &eacute;l&eacute;ment"],"Feedback(s) marked as spam":[null,"Réactions signalées comme indésirables"],"Messages":[null,"Messages"],"From":[null,"De"],"Message":[null,"Message"],"Date":[null,"Date"],"Restore this item from the Trash":[null,"Récupérer cet élément depuis la Corbeille"],"Restore":[null,"Rétablir"],"Delete this item permanently":[null,"Supprimer cette entrée définitivement"],"Mark this message as spam":[null,"Marquer ce message comme indésirable"],"Trash":[null,"Mettre à la corbeille"],"Mark this message as NOT spam":[null,"Marquer ce message comme n'étant PAS un indésirable."],"You are not allowed to move this item out of the Trash.":[null,"Vous n&rsquo;avez pas l&rsquo;autorisation de déplacer ce contenu en dehors de la Corbeille."],"Error in restoring from Trash.":[null,"Erreur pendant la récupération depuis la Corbeille."],"You are not allowed to move this item to the Trash.":[null,"Vous n&rsquo;&ecirc;tes pas habilit&eacute; &agrave; placer cet &eacute;l&eacute;ment &agrave; la Corbeille."],"Error in moving to Trash.":[null,"Erreur lors du d&eacute;placement &agrave; la corbeille."],"Spam":[null,"Ind&eacute;sirable"],"Check for Spam":[null,"Rechercher des indésirables"],"Search Feedback":[null,"Recherche Feedback"],"No feedback found":[null,"Aucun résultat"],"Spam <span class=\"count\">(%s)</span>":["Spam <span class=\"count\">(%s)</span>","Spam <span class=\"count\">(%s)</span>","Spam <span class=\"count\">(%s)</span>"],"An error occurred. Please try again later.":[null,"Une erreur s&rsquo;est produite. Veuillez r&eacute;essayer plus tard."],"Message Sent":[null,"Message envoyé"],"Feedback discarded.":[null,"Feedback rejeté."],"Export feedback as CSV":[null,"Exporter le feedback au format CSV"],"Select feedback to download":[null,"S&eacute;lectionnez le feedback &agrave; t&eacute;l&eacute;charger"],"All posts":[null,"Tous les articles"],"Download":[null,"Télécharger"],"Contact Form":[null,"Formulaire de contact"],"Subject":[null,"Objet"],"Error!":[null,"Erreur&nbsp;!"],"go back":[null,"retour"],"Time:":[null,"Heure:"],"IP Address:":[null,"Adresse IP :"],"Contact Form URL:":[null,"URL du formulaire de contact :"],"Sent by a verified %s user.":[null,"Envoyé par un utilisateur %s vérifié."],"Sent by an unverified visitor to your site.":[null,"Envoyé par un visiteur non vérifié."],"%s requires a valid email address":[null,"%s nécessite une adresse e-mail valide"],"%s is required":[null,"%s est obligatoire"],"(required)":[null,"(obligatoire)"],"Yes":[null,"Oui"],"Drag up or down\nto re-arrange":[null,"Faites glisser vers le haut ou le bas\npour réorganiser"],"Saved successfully":[null,"Bien enregistré"],"Are you sure you want to exit the form editor without saving?  Any changes you have made will be lost.":[null,"Voulez-vous vraiment quitter cet &eacute;diteur de formulaire sans sauvegarder? Tous les changements op&eacute;r&eacute;s seront perdus."],"Your new field was saved successfully":[null,"Votre nouveau champ a été enregistré avec succès"],"Form builder":[null,"Constructeur de formulaires"],"Email notifications":[null,"Notifications par e-mail"],"How does this work?":[null,"Comment cela fonctionne-t-il ?"],"By adding a contact form, your readers will be able to submit feedback to you. All feedback is automatically scanned for spam, and the legitimate feedback will be emailed to you.":[null,"En ajoutant un formulaire de contact,vous offrez &agrave; vos lecteurs un moyen de r&eacute;agir. Tous les messages envoy&eacute;s seront scann&eacute;s par l&rsquo;antispam, et ne vous seront transmis que les messages l&eacute;gitimes."],"Can I add more fields?":[null,"Puis-je ajouter plus de champs ?"],"Click here":[null,"Cliquez ici"],"Can I view my feedback within WordPress?":[null,"Puis-je voir mon feedback dans WordPress ?"],"Do I need to fill this out?":[null,"Dois-je remplir ce formulaire ?"],"Nope.  However, if you&#8217;d like to modify where your feedback is sent, or the subject line you can.  If you don&#8217;t make any changes here, feedback will be sent to the author of the page/post and the subject will be the name of this page/post.":[null,"Non. Toutefois, vous pouvez modifier la destination de votre commentaire, ou la référence au sujet. Si vous ne modifiez rien ici, votre commentaire sera envoyé à l'auteur de l'article (ou page) et le sujet de cet article/page sera conservé."],"Can I send a notification to more than one person?":[null,"Puis-je envoyer une alerte à plus d&rsquo;une personne&nbsp;?"],"Yep. You can enter multiple email addresses in the Email address field, and separate them with commas. A notification email will then be sent to each email address.":[null,"Oui. Vous pouvez entrer plusieurs adresses e-mail dans le champ \"Adresse Email\", en les séparant par des virgules. Un e-mail sera alors envoyé à toutes les adresses e-mail."],"Edit this new field":[null,"Modifier ce nouveau champ"],"Label":[null,"Titre"],"New field":[null,"Nouveau champ"],"Field type":[null,"Type de champ"],"Checkbox":[null,"Case à cocher"],"Drop down":[null,"Menu déroulant"],"Radio":[null,"Radio"],"Text":[null,"Texte"],"Textarea":[null,"Zone de texte"],"Options":[null,"Options"],"First option":[null,"Première option"],"Add another option":[null,"Ajouter une autre option"],"Required?":[null,"Obligatoire ?"],"Save this field":[null,"Enregistrer ce champ"],"Here&#8217;s what your form will look like":[null,"Voilà à quoi ressemblera votre formulaire"],"Add a new field":[null,"Ajouter un nouveau champ"],"Add this form to my post":[null,"Ajouter ce formulaire &agrave; mon article"],"Email settings":[null,"Réglages de l'e-mail"],"Enter your email address":[null,"Entrez votre adresse e-mail"],"What should the subject line be?":[null,"Quelle est la ligne d'objet ?"],"Save and go back to form builder":[null,"Enregistreur et revenir au constructeur de formulaires"],"Your Custom Content Types":[null,"Vos types de contenu personnalisés"],"Use these settings to display different types of content on your site.":[null,"Utilisez ces réglages pour afficher différents types de contenu sur votre site."],"Welcome to Custom CSS!\n\nTo learn how this works, see http://wp.me/PEmnE-Bt":[null,"Bienvenue dans l'éditeur de CSS !\n\nPour en savoir plus sur le fonctionnement de l'éditeur, vous pouvez vous rendre sur cette page :\nhttp://wp.me/PEmnE-Bt"],"Preview: changes must be saved or they will be lost":[null,"Aper&ccedil;u - Pour ne pas perdre vos modifications, il faut les enregistrer."],"Edit CSS":[null,"Modifier le CSS"],"CSS":[null,"CSS"],"Custom CSS Stylesheet":[null,"Feuille de Style CSS Personnalis&eacute;e"],"Stylesheet saved.":[null,"Feuille de styles sauvegardée."],"Publish":[null,"Publier"],"CSS Revisions":[null,"Liste des révisions de votre CSS"],"CSS Stylesheet Editor":[null,"Editeur de Feuille de Style CSS"],"New to CSS? Start with a <a href=\"http://www.htmldog.com/guides/cssbeginner/\" target=\"_blank\">beginner tutorial</a>. Questions?\n\t\tAsk in the <a href=\"http://wordpress.org/support/forum/themes-and-templates\" target=\"_blank\">Themes and Templates forum</a>.":[null,""],"Note: Custom CSS will be reset when changing themes.":[null,"Note&nbsp; votre CSS sera désactivé lorsque vous changerez de thème. "],"Media Width:":[null,"Largeur des médias&nbsp;:"],"Default":[null,"Valeur par défaut"],"%s px":[null,"%s px"],"The default content width for the %s theme is %d pixels.":[null,"La largeur par défaut du contenu sur le thème %s est de %d pixels."],"OK":[null,"OK"],"Cancel":[null,"Annuler"],"Preprocessor:":[null,"Préprocesseur :"],"None":[null,"Aucun"],"Mode:":[null,"Mode&nbsp;:"],"Add-on":[null,"Add-on"],"Replacement":[null,"Remplacement"],"Add-on CSS <b>(Recommended)</b>":[null,"Add-on CSS <b>(Recommandé)</b>"],"Replace <a href=\"%s\">theme's CSS</a> <b>(Advanced)</b>":[null,"Remplacez <a href=\"%s\">le CSS du thème</a> <b>(Avancé)</b>"],"Preview":[null,"Aperçu"],"Save &amp; Buy Upgrade":[null,"Sauvegardez &amp; achetez l&rsquo;extension"],"Save Stylesheet":[null,"Enregistrer la feuille de style"],"The test results and some other useful debug information will be sent to the support team. Please feel free to <a href=\"#\">review/modify</a> this information.":[null,"Les résultats de ce test ainsi que d&rsquo;autres informations de debug utiles vont être envoyés à notre équipe technique. N&rsquo;hésitez pas à <a href=\"#\">vérifier / modifier</a> ces informations."],"Debug Info":[null,"Information de Debug"],"Submit &#187;":[null,"Envoyer &#187;"],"Activate Photon":[null,"Activer Photon"],"Success! Photon is now actively optimizing and serving your images for free.":[null,"Photon optimise et délivre maintenant vos images, gratuitement."],"We are sorry but unfortunately Photon did not activate.":[null,"Nous sommes désolés, mais Photon n&rsquo;a pas pu être activé."],"Search Modules…":[null,"Rechercher un module..."],"Deactivate":[null,"Désactiver"],"Activate":[null,"Activer"],"No Modules Found":[null,"Aucun module trouvé"],"Module Info":[null,"Information à propos du module"],"Site Name":[null,"Nom du site"],"Path":[null,"Chemin"],"Connected":[null,"Connecté"],"Edit":[null,"Modifier"],"Jetpack Sites":[null,"Sites Jetpack"],"Sites":[null,"Sites"],"Refresh Status":[null,"Rafraîchir le statut"],"Indexing request queued and waiting&hellip;":[null,"Requête d&rsquo;indexation prise en compte&hellip;"],"Indexing posts":[null,"Synchronisation des articles en cours"],"Reindex Posts":[null,"Re-synchroniser les articles"],"Posts indexed.":[null,"Articles synchronisés."],"Status unknown.":[null,"Statut inconnu."],"This site is too large, please contact Jetpack support to sync.":[null,"Ce site est trop large, merci de contacter l&rsquo;équipe de support pour lancer la synchronisation."],"Visit the post for more.":[null,"Voir l&rsquo;article pour en savoir plus."],"Video post by %s.":[null,"Article vid&eacute;o par %s."],"Video post.":[null,"Vidéo."],"Post by %s.":[null,"Article de %s."],"Twitter Site Tag":[null,"Tag Twitter Site"],"The Twitter username of the owner of this site's domain.":[null,"Nom d&rsquo;utilisateur Twitter du propriétaire de ce site."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the JETPACK_DEV_DEBUG constant being defined in wp-config.php or elsewhere.":[null,"En <a href=\"%s\" target=\"_blank\">mode de développement</a>, via la constante JETPACK_DEV_DEBUG ajoutée au fichier wp-config.php ou ailleurs."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via site URL lacking a dot (e.g. http://localhost).":[null,"En <a href=\"%s\" target=\"_blank\">mode de développement</a>, parce que l&rsquo;URL de votre site ne contient pas de point (par exemple, http://localhost)."],"In <a href=\"%s\" target=\"_blank\">Development Mode</a>, via the jetpack_development_mode filter.":[null,"En <a href=\"%s\" target=\"_blank\">mode de développement</a>, via le filtre jetpack_development_mode."],"You are currently running a development version of Jetpack. <a href=\"%s\" target=\"_blank\">Submit your feedback</a>":[null,"Vous utilisez en ce moment une version de développement de Jetpack. Si vous avez des remarques ou des questions, <a href=\"%s\" target=\"_blank\">contactez-nous</a>"],"Jetpack requires WordPress version %s or later.":[null,"Jetpack nécessite la version %s ou plus récente de WordPress."],"First param must be string or empty":[null,"Le premier paramètre doit être une chaîne ou vide"],"Second param must be numeric or empty":[null,"Le second paramètre doit être numérique ou vide"],"Jetpack contains the most recent version of the old &#8220;%1$s&#8221; plugin.":[null,"Jetpack contient la version la plus récente de l&#8217;ancienne extension &#8220;%1$s&#8221;."],"Home":[null,"Accueil"],"Jetpack by WordPress.com":[null,"Jetpack par WordPress.com"],"Jetpack supercharges your self-hosted WordPress site with the awesome cloud power of WordPress.com.":[null,"Jetpack suralimente votre site WordPress auto-hébergé avec l&rsquo;incroyable puissance du cloud WordPress.com."],"On this page, you are able to view the modules available within Jetpack, learn more about them, and activate or deactivate them as needed.":[null,"Sur cette page, vous pouvez voir les modules disponibles dans Jetpack, en savoir plus à leur sujet, et les activer ou désactiver selon vos besoins."],"You can activate or deactivate individual Jetpack modules to suit your needs.":[null,"Vous pouvez activer ou désactiver différents modules Jetpack selon vos choix."],"Each module has an Activate or Deactivate link so you can toggle one individually.":[null,"Chaque module possède un lien d&rsquo;activation ou de désactivation afin que vous puissiez gérer chaque module facilement."],"Using the checkboxes next to each module, you can select multiple modules to toggle via the Bulk Actions menu at the top of the list.":[null,"En utilisant les cases à cocher près de chaque module, vous pouvez agir sur de multiples modules à la fois via le menu disponible en haut de la liste."],"Using the tools on the right, you can search for specific modules, filter by module categories or which are active, or change the sorting order.":[null,"En utilisant les outils sur la droite, vous pouvez rechercher un module, filtrer par catégories de modules ou par module actif, ou mettre à jour les filtres."],"For more information:":[null,"Pour plus d&rsquo;information&nbsp;:"],"Jetpack FAQ":[null,"FAQ Jetpack"],"Jetpack Support":[null,"Support Jetpack"],"Dismiss this notice and deactivate Jetpack.":[null,"Ignorer cet avertissement et désactiver Jetpack."],"Your Jetpack is almost ready!":[null,"Votre Jetpack est presque prêt &nbsp;!"],"Connect now to enable features like Stats, Likes, and Social Sharing.":[null,"Connectez maintenant pour activer les fonctionnalités de Jetpack, telles que Stats, Likes, et boutons de partage."],"Connect to WordPress.com":[null,"Connexion à WordPress.com"],"Jetpack is installed!":[null,"Jetpack est installé&nbsp;!"],"It's ready to bring awesome, WordPress.com cloud-powered features to your site.":[null,"Il est maintenant prêt à ajouter les fonctionnalités du cloud de WordPress.com à votre site."],"Dismiss this notice for now.":[null,"Ignorer cet avertissement pour le moment."],"New in Jetpack: Centralized Site Management":[null,"Nouveauté Jetpack&nbsp;: Gestion de votre site via WordPress.com"],"Manage multiple sites from one dashboard at wordpress.com/sites. Enabling allows all existing, connected Administrators to modify your site from WordPress.com. <a href=\"%s\" target=\"_blank\">Learn More</a>.":[null,"Gérez tous vos sites et gardez vos extensions à jour via un seul tableau de bord à l&rsquo;adresse wordpress.com/sites. En activant cette option, vous permettez à vos administrateurs de modifier les réglages du site depuis WordPress.com. <a href=\"%s\" target=\"_blank\">En savoir plus</a>."],"Activate now":[null,"Activer"],"<p><a href=\"%1$s\" title=\"Opt in to WordPress.com Site Management\" >Activate Site Management</a> to manage multiple sites from our centralized dashboard at wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">Learn more</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activate Now</a>":[null,"<p><a href=\"%1$s\" title=\"Activer la gestion de votre site via WordPress.com\" >Activer la gestion de site à distance</a> pour gérer les extensions pour tous vos sites depuis un tableau de bord central disponible à l&rsquo;adresse wordpress.com/sites. <a href=\"%2$s\" target=\"_blank\">En savoir plus</a>.</p><a href=\"%1$s\" class=\"jp-button\">Activer</a>"],"<strong>Jetpack is activated!</strong> Each site on your network must be connected individually by an admin on that site.":[null,"<strong>Jetpack est activé !</strong> Chacun des sites de votre réseau doit être connecté par l&#8217;un des administrateurs du site."],"Jetpack now includes Comments, which enables your visitors to use their WordPress.com, Twitter, or Facebook accounts when commenting on your site. To activate Comments, <a href=\"%s\">%s</a>.":[null,"Jetpack intègre maintenant un module de commentaires, qui permet à vos lecteurs d&rsquo;utiliser leur compte WordPress.com, Twitter, ou Facebook lorsqu&rsquo;ils souhaitent laisser un commentaire sur votre site. Pour activer le module de commentaires, <a href=\"%s\">%s</a>."],"click here":[null,"Cliquez ici"],"You have successfully disconnected Jetpack.":[null,"Vous avez déconnecté Jetpack."],"Would you tell us why? Just <a href=\"%1$s\" target=\"%2$s\">answering two simple questions</a> would help us improve Jetpack.":[null,"Pourriez-vous nous dire pourquoi&nbsp;? <a href=\"%1$s\" target=\"%2$s\">Répondez à deux questions</a> pour nous aider à améliorer Jetpack."],"Cheatin&#8217; uh?":[null,"Alors, on triche&nbsp;?"],"Your website needs to be publicly accessible to use Jetpack: %s":[null,"Votre site doit être accessible au public pour utiliser Jetpack&nbsp;: %s"],"%s could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"%s n&rsquo;a pas pu être activé car il a provoqué une <strong>erreur fatale</strong>. Peut-être y a-t-il un conflit avec une autre extension que vous avez installé?"],"Do you still have the %s plugin installed?":[null,"L&#8217;extension %s est-elle toujours installée sur votre site ?"],"Module could not be activated because it triggered a <strong>fatal error</strong>. Perhaps there is a conflict with another plugin you have installed?":[null,"Le module n&rsquo;a pas pu être activé car il a provoqué une <strong>erreur fatale</strong>. Peut-être y a-t-il un conflit avec une autre extension que vous avez installé&nbsp;?"],"%s was not activated.":[null,"%s n&rsquo;a pas été activé."],"%s was not deactivated.":[null,"%s n&rsquo;a pas été désactivé."],"This module can only be altered by %s, the user who initiated the Jetpack connection on this site.":[null,"Ce module ne peut être contrôlé que par %s, l&rsquo;utilisateur qui a mis en place Jetpack sur ce site."],"Only the user who initiated the Jetpack connection on this site can toggle %s, but that user no longer exists. This should not happen.":[null,"Seul l&rsquo;utilisateur qui a installé Jetpack peut activer %s, mais cet utilisateur n&rsquo;existe plus. Ceci ne devrait pas arriver."],"<strong>Your Jetpack has a glitch.</strong> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"<strong>Votre Jetpack a un petit souci.</strong> La connexion de ce site à WordPress.com n&rsquo;est pas possible. Ceci est généralement provoqué par un site non-accessible au public (par exemple, un site sur localhost)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com a actuellement des soucis et ne peut pas alimenter votre Jetpack. Veuillez essayer utlérieurement."],"Jetpack could not contact WordPress.com: %s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack ne pouvait pas contacter WordPress.com : %s. Dans la plupart des cas, cela signifie que quelque chose n&#8217;est pas configuré correctement sur votre hébergement."],"Try connecting again.":[null,"Essayez de vous reconnecter."],"Welcome to <strong>Jetpack %s</strong>!":[null,"Bienvenue sur <strong>Jetpack %s</strong> !"],"The following new modules have been activated: %l.":[null,"Les nouveaux modules suivants ont été activés : %l."],"The following modules have been updated: %l.":[null,"Les modules suivants ont été mis à jour : %l."],"You are all set! Your site can now be managed from <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>.":[null,"Tout est prêt&nbsp;! Votre site peut maintenant être géré depuis <a href=\"%s\" target=\"_blank\">wordpress.com/sites</a>."],"Manage has been activated for you!":[null,"Manage a été activé pour vous&nbsp;!"],"<strong>%s Activated!</strong> You can deactivate at any time by clicking the Deactivate link next to each module.":[null,"<strong>%s est activé&nbsp;!</strong> Vous pouvez le désactiver en cliquant sur le lien \"Désactiver\" près de chaque module."],"<strong>Your Jetpack is already connected.</strong> ":[null,"<strong>Votre Jetpack est déjà connecté.</strong>"],"<strong>You&#8217;re fueled up and ready to go, Jetpack is now active.</strong> ":[null,"<strong>Vous êtes prêts a démarrer, Jetpack est maintenant actif.</strong>"],"<strong>You&#8217;re fueled up and ready to go.</strong> ":[null,"<strong>Vous êtes prêts a démarrer.</strong>"],"<strong>You have unlinked your account (%s) from WordPress.com.</strong>":[null,"<strong>Vous avez déconnecté votre compte (%s) de WordPress.com.</strong>"],"You have successfully set yourself as Jetpack’s primary user.":[null,"Vous vous êtes ajouté comme utilisateur primaire."],"Jetpack contains the most recent version of the old %l plugin.":["Jetpack contains the most recent versions of the old %l plugins.","Jetpack contient la version la plus récente de l&#8217;ancienne extension %l.","Jetpack contient les version les plus récentes des &#8217;anciennes extensions %l."],"The old version has been deactivated and can be removed from your site.":["The old versions have been deactivated and can be removed from your site.","L&rsquo;;ancienne version a été désactivée et peut être supprimée de votre site.","Les anciennes versions ont été désactivées et peuvent être supprimées de votre site."],"Is this site private?":[null,"Ce site est-il privé ?"],"Configure %s":[null,"Configurer %s"],"Activate Site Management and JSON API":[null,"Activer la gestion de sites et l'API JSON"],"Manage your multiple Jetpack sites from our centralized dashboard at wordpress.com/sites. <a href=\"%s\" target=\"_blank\">Learn more</a>.":[null,"Gérez vos extensions et plus, pour de multiples sites Jetpack, depuis un tableau de bord central sur wordpress.com/sites. <a href=\"%s\" target=\"_blank\">En savoir plus</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a> or <a href=\"%s\" >return to previous page</a>.":[null,"<a class=\"button-primary\" href=\"%s\">Activez maintenant</a> ou <a href=\"%s\" >retournez à la page précédente</a>."],"<a class=\"button-primary\" href=\"%s\">Activate Now</a>":[null,"<a class=\"button-primary\" href=\"%s\">Activer maintenant</a>"],"Something is being cranky!":[null,"Il y a quelque chose qui cloche !"],"Your site is configured to only permit SSL connections to Jetpack, but SSL connections don't seem to be functional!":[null,"Votre site est configuré pour n&rsquo;autoriser que les connexions SSL vers Jetpack, mais les connexions SSL ne semblent pas fonctionner sur votre site."],"Error Details: Jetpack ID is empty. Do not publicly post this error message! %s":[null,"Détails de l&rsquo;erreur : L'ID de Jetpack est vide. Merci de ne pas partager ce message d&rsquo;erreur publiqueement. %s"],"Error Details: Jetpack ID is not a scalar. Do not publicly post this error message! %s":[null,"Détails de l&rsquo;erreur : L'ID de Jetpack n&rsquo;est pas un scalaire. Merci de ne pas partager ce message d&rsquo;erreur publiquement. %s"],"Error Details: Jetpack ID begins with a numeral. Do not publicly post this error message! %s":[null,"Détails de l&rsquo;erreur : L'ID de Jetpack commence par un chiffre. Merci de ne pas partager ce message d&rsquo;erreur publiquement. %s"],"The WP.com user ID of the connected user":[null,"ID WordPress.com de l&rsquo;utilisateur connecté"],"The WP.com username of the connected user":[null,"Nom d&rsquo;utilisateur WordPress.com de l&rsquo;utilisateur connecté"],"The WP.com user email of the connected user":[null,"Adresse e-mail du compte WordPress.com de l&rsquo;utilisateur connecté"],"The number of sites of the connected WP.com user":[null,"Nombre de sites de l&rsquo;utilisateur connecté"],"Jetpack Plugin Version":[null,"Version de l&rsquo;extension Jetpack"],"The Client ID/WP.com Blog ID of this site":[null,"ID du client / ID WP.com de ce site"],"You must connect your Jetpack plugin to WordPress.com to use this feature.":[null,"Vous devez connecter l&rsquo;extension Jetpack à WordPress.com afin d&rsquo;utiliser cette fonctionnalité."],"Someone may be trying to trick you into giving them access to your site.  Or it could be you just encountered a bug :).  Either way, please close this window.":[null,"Quelqu&rsquo;un pourrait être en train d&rsquo;essayer d&rsquo;obtenir l&rsquo;accès à votre site. Ou alors vous venez de trouver un bug :). Dans tous les cas, merci de fermer cette fenêtre. "],"The authorization process expired.  Please go back and try again.":[null,"Le process d&rsquo;autorisation a expiré. Merci d&rsquo;essayer une nouvelle fois."],"%s wants to access your site&#8217;s data.  Log in to authorize that access.":[null,"%s souhaite accéder aux données de votre site. Identifiez-vous pour autoriser l&rsquo;accès à ces données."],"Something's not quite right with your Jetpack connection! Let's fix that.":[null,"Quelque chose ne va pas avec votre connexion Jetpack&nbsp;! Réglons le problème."],"Our records show that this site does not have a valid connection to WordPress.com. Please reset your connection to fix this. <a href=\"%s\" target=\"_blank\">What caused this?</a>":[null,"Nous données nous montrent que ce site n&rsquo;a pas de connexion valide avec WordPress.com. Merci de réinitialiser votre connexion pour régler ce problème. <a href=\"%s\" target=\"_blank\">Qu&rsquo;est ce qui a créé le problème&nbsp;?</a>"],"Reset the connection":[null,"Réinitialiser la connexion"],"Deactivate Jetpack":[null,"Désactiver Jetpack"],"It looks like you may have changed your domain. Is <strong>%1$s</strong> still your site's domain, or have you updated it to <strong> %2$s </strong>?":[null,"On dirait que vous avez changé de nom de domaine. <strong>%1$s</strong> est-il toujours votre nom de domaine, ou l&rsquo;avez-vous changé pour utiliser <strong> %2$s </strong> à la place&nbsp;?"],"Are <strong> %2$s </strong> and <strong> %1$s </strong> two completely separate websites? If so we should create a new connection, which will reset your followers and linked services. <a href=\"%3$s\"><em>What does this mean?</em></a>":[null,"<strong> %2$s </strong> et <strong> %1$s </strong> sont-ils deux sites complètement séparés&nbsp;? Si c&rsquo;est le cas vous devriez créer une nouvelle connexion, qui réinitialisera vos stats et votre nombre d&rsquo;abonnés. <a href=\"%3$s\"><em>En savoir plus</em></a>"],"This is a development environment":[null,"C&rsquo;est un environnement de développement"],"Submit a support ticket":[null,"Envoyez-nous un email"],"Thanks for taking the time to sort things out. We&#039;ve updated our records accordingly!":[null,"Merci d&rsquo;avoir pris le temps de régler le problème. Nous avons mis à jour nos données&nbsp;!"],"Please Connect Jetpack":[null,"Merci de connecter Jetpack"],"Protect helps to keep you secure from brute-force login attacks.":[null,"Protect protège votre site contre les attaques de connexion de force brute."],"Activate Protect":[null,"Activer la protection"],"Protect is inactive.":[null,"Protect n&rsquo;est pas actif."],"Activate Akismet":[null,"Activer Akismet"],"Akismet can help to keep your blog safe from spam!":[null,"Akismet vous aidera à protéger votre blog contre le spam&nbsp;!"],"Unlink your account from WordPress.com":[null,"Supprimer le lien de votre compte de WordPress.com"],"Connecting Jetpack will show you <strong>stats</strong> about your traffic, <strong>protect</strong> you from brute force attacks, <strong>speed up</strong> your images and photos, and enable other <strong>traffic and security</strong> features.":[null,"Connecter Jetpack vous montrera des <strong>stats</strong> à propos de votre traffic, vous <strong>protégera</strong> contre les attaques de force brute, <strong>améliorera</strong> la performance de vos images, et activera d&rsquo;autres fonctionnalités améliorant <strong>le traffic et la sécurité</strong> sur votre site."],"Connect Jetpack":[null,"Connecter Jetpack"],"Thumbnail Grid":[null,"Grille de miniatures"],"Type":[null,"Type"],"(no title)":[null,"(pas de titre)"],"Autosave encountered an unexpected error":[null,"Autosave a rencontré une erreur inconnue"],"An active access token must be used to retrieve post counts.":[null,"Vous devez utiliser un jeton d'accès actif pour récupérer le compte d'articles."],"Unknown post type requested.":[null,"Type d'article inconnu demandé."],"This post is password protected.":[null,"Article prot&eacute;g&eacute; par mot de passe."],"Comment cache problem?":[null,"Un problème de mise en cache du commentaire ?"],"Hi,\n\nYou've been invited to join '%1$s' at\n%2$s with the role of %3$s.\n\nPlease click the following link to confirm the invite:\n%4$s":[null,"Bonjour,\n\nVous avez été invité(e) à rejoindre « %1$s » sur\n%2$s en tant que %3$s. \nVeuillez cliquer sur le lien suivant pour confirmer l'invitation :\n%4$s"],"[%s] Joining confirmation":[null,"[%s] Confirmation d'inscription"],"Artist":[null,"Artiste"],"Album":[null,"Album"],"You are required to specify a capability to check.":[null,"Vous devez choisir une capacité à vérifier."],"You must specify a valid action":[null,"Vous devez définir une action valide"],"Full management mode is off for this site.":[null,"Le mode de gestion complète est désactivé pour ce site."],"This user is not authorized to %s on this blog.":[null,"Cet utilisateur n&rsquo;est pas autorisé à %s sur ce site."],"You are required to specify a module.":[null,"Vous devez spécifier un module."],"Module not found: `%s`.":[null,"Module inexistant&nbsp;: `%s`."],"The Jetpack Module is already activated.":[null,"Ce module Jetpack est déjà activé."],"There was an error while activating the module.":[null,"Erreur lors de l&rsquo;activation du module."],"The Jetpack Module is already deactivated.":[null,"Le module Jetpack est déjà désactivé."],"There was an error while deactivating the module.":[null,"Erreur lors de la désactivation du module."],"You are required to specify a plugin.":[null,"Vous devez spécifier une extension"],"No plugins found.":[null,"Aucune extension trouvée."],"This user is not authorized to manage plugins network wide.":[null,"Cet utilisateur n&rsquo;est pas autorisé à gérer les plugins pour tout le réseau de sites."],"You are required to specify a plugin to activate.":[null,"Vous devez choisir une extension à activer."],"There was an error installing your plugin":[null,"Erreur lors de l&rsquo;installation de l&rsquo;extension"],"An unknown error occurred during installation":[null,"Erreur inconnue lors de l&rsquo;installation"],"The plugin is already installed":[null,"L&rsquo;extension est déjà installée"],"The Plugin is already active.":[null,"L&rsquo;extension est déjà activée."],"Plugin can only be Network Activated":[null,"Cette extension peut seulement être activée sur l'ensemble du réseau"],"Plugin activated.":[null,"Extension activée."],"The Plugin is already deactivated.":[null,"L&rsquo;extension est déjà désactivée."],"There was an error deactivating your plugin":[null,"Il y a eu une erreur lors de l&rsquo;activation de votre extension"],"Plugin deactivated.":[null,"Extension désactivée."],"No update needed":[null,"Aucune mise à jour nécessaire"],"There was an error updating your plugin":[null,"Il y a eu une erreur lors de la mise à jour de votre extension"],"You are required to specify a theme to switch to.":[null,"Vous devez spécifier le thème que vous souhaitez utiliser."],"Theme is empty.":[null,"Le thème est vide."],"The specified theme was not found.":[null,"Le thème spécifié n&rsquo;a pas été trouvé."],"You are not allowed to switch to this theme":[null,"Vous n&rsquo;êtes pas autorisé à activer ce thème"],"You are required to specify a theme to update.":[null,"Vous devez spécifier un thème à mettre à jour."],"Offset must be greater than or equal to 0.":[null,"La compensation doit plus grande ou égale à 0."],"Limit must be greater than or equal to 0.":[null,"La limite doit être plus grande ou égale à 0."],"There was an error installing your theme":[null,"Erreur lors de l&rsquo;installation du thème"],"No themes found.":[null,"Aucun thème trouvé."],"The theme is already installed":[null,"Le thème est déjà installé"],"There was an error updating your theme":[null,"Il y a eu une erreur lors de la mise à jour de votre thème"],"There was an error while getting the update data for this site.":[null,"Erreur lors de l&rsquo;obtention des données de mises à jour pour ce site."],"Proofreading":[null,"Autocorrection"],"Automatically proofread content when:":[null,"Activer automatiquement le correcteur orthographique&nbsp;:"],"a post or page is first published":[null,"à chaque nouvelle publication"],"a post or page is updated":[null,"à chaque nouvelle mise à jour"],"English Options":[null,"Options pour l'anglais"],"Enable proofreading for the following grammar and style rules when writing posts and pages:":[null,"Lors de la rédaction du contenu, activer le correcteur des règles de grammaire et de style pour:"],"Bias Language":[null,"Langage Figuré"],"Clich&eacute;s":[null,"Clich&eacute;s"],"Complex Phrases":[null,"Phrases complexes"],"Diacritical Marks":[null,"Signes diacritiques"],"Double Negatives":[null,"Doubles négations"],"Hidden Verbs":[null,"Verbes cachés"],"Jargon":[null,"Jargon"],"Passive Voice":[null,"Voix passive"],"Phrases to Avoid":[null,"Phrases à éviter"],"Redundant Phrases":[null,"Phrases redondantes"],"Language":[null,"Langue"],"The proofreader supports English, French, German, Portuguese, and Spanish. Your user interface language (see above) is the default proofreading language.":[null,"Le correcteur gère l&#8217;anglais, le français, l&#8217;allemand, le portugais et l&#8217;espagnol. La valeur ci-dessus est la langue de correction automatique par défaut."],"Use automatically detected language to proofread posts and pages":[null,"Utiliser la détection automatique de la langue pour corriger le contenu."],"Ignored Phrases":[null,"Phrases ignorées"],"Identify words and phrases to ignore while proofreading your posts and pages:":[null,"Précisez les mots et les phrases à ignorer par le correcteur&nbsp;:"],"Add":[null,"Ajouter"],"Be sure to click \"Update Profile\" at the bottom of the screen to save your changes.":[null,"Veillez à cliquer sur \"Mettre à jour le profil\" en bas de l'écran pour sauvegarder vos modifications."],"Spelling":[null,"Orthographe"],"Repeated Word":[null,"Mot répété"],"No suggestions":[null,"Aucune suggestion"],"Explain...":[null,"Expliquer..."],"Ignore suggestion":[null,"Ignorer la suggestion"],"Ignore always":[null,"Toujours ignorer"],"Ignore all":[null,"Ignorer tout"],"Edit Selection...":[null,"Modifier la sélection..."],"proofread":[null,"correction"],"edit text":[null,"modifier le texte"],"Proofread Writing":[null,"Ecriture corrigée"],"No writing errors were found.":[null,"Aucun résultat."],"There was a problem communicating with the Proofreading service. Try again in one minute.":[null,"Un problème est survenu en communiquant avec le service de correction. Veuillez réessayer dans une minute."],"There was an error communicating with the proofreading service.":[null,"Il y a eu une erreur de communication avec le service de correction."],"Replace selection with:":[null,"Remplacer la selection avec :"],"The proofreader has suggestions for this post. Are you sure you want to publish it?\n\nPress OK to publish your post, or Cancel to view the suggestions and edit your post.":[null,"Le correcteur a des suggestions pour cet article. Êtes-vous sûr de vouloir les ignorer et publier&nbsp;?\n\nAppuyez sur OK pour publier l'article, ou sur Annuler pour afficher les suggestions et modifier votre article."],"The proofreader has suggestions for this post. Are you sure you want to update it?\n\nPress OK to update your post, or Cancel to view the suggestions and edit your post.":[null,"Le correcteur a des suggestions pour cet article. Êtes-vous sûr de vouloir les ignorer et mettre à jour&nbsp;?\n\nAppuyez sur OK pour mettre à jour l'article, ou sur Annuler pour afficher les suggestions et modifier votre article."],"Jetpack's Carousel has been disabled, because another plugin or your theme is overriding the [gallery] shortcode.":[null,"Le module carrousel a été désactivé car une extension ou votre thème remplace le shortcode [gallery]."],"Comment":[null,"Commentaire"],"Post Comment":[null,"Laisser un commentaire"],"An %s Airline":[null,"Une Compagnie Aérienne %s"],"Terms":[null,"Conditions"],"Privacy":[null,"Vie privée"],"Test your site&#8217;s compatibility with Jetpack.":[null,"Testez la compatibilité de votre site avec Jetpack."],"Debug":[null,"Débugguer"],"Contact the Jetpack Happiness Squad.":[null,"Contactez notre équipe de support."],"Support":[null,"Support"],"Take a survey.  Tell us how we&#8217;re doing.":[null,"Répondez au sondage pour nous donner votre opinion."],"Give Us Feedback":[null,"Donnez-nous votre avis"],"Disconnect Jetpack":[null,"Déconnecter Jetpack"],"Learn More":[null,"Plus d&rsquo;info."],"Config":[null,"Config"],"Jetpack":[null,"Jetpack"],"Settings":[null,"Réglages"],"Feedback":[null,"Feedback"],"My Jetpack":[null,"Mon Jetpack"],"One New Jetpack Module":["%s New Jetpack Modules","Un nouveau module Jetpack","%s nouveaux modules Jetpack"],"<strong>%s Activated!</strong> You can change the setting of it here.":[null,"<strong>%s activé&nbsp;!</strong> Vous pouvez le configurer ici."],"<strong>Module settings were saved.</strong> ":[null,"<strong>Les réglages des modules ont été sauvegardés.</strong>"],"Error, bad module.":[null,"Erreur, mauvais module."],"This will deactivate all Jetpack modules.\nAre you sure you want to disconnect?":[null,"Ceci désactivera tous les modules de Jetpack.\nSouhaitez-vous vraiment déconnecter&nbsp;?"],"This will prevent user-specific modules such as Publicize, Notifications and Post By Email from working.\nAre you sure you want to unlink?":[null,"Ceci vous empêchera d&rsquo;utiliser des fonctionnalités telles que Publicize, Notifications et la Publication par e-mail.\nSouhaitez-vous vraiment déconnecter&nbsp;?"],"This will deactivate Jetpack.\nAre you sure you want to deactivate Jetpack?":[null,"Ceci désactivera Jetpack.\nSouhaitez-vous vraiment désactiver Jetpack&nbsp;?"],"View all Jetpack features":[null,"Voir toutes les fonctionnalités de Jetpack"],"Sorry, no modules were found for the search term \"%s\"":[null,"Aucun module n&rsquo;a été trouvé pour votre recherche, \"%s\""],"Failed permissions, please try again.":[null,"Autorisations refusées, merci de réessayer."],"You must link another admin account before switching primary account holders.":[null,"Vous devez lier un autre compte administrateur avant de basculer d'un titulaire principal du compte à un autre."],"Jetpack Settings":[null,"Réglages de Jetpack"],"Search":[null,"Recherche"],"View:":[null,"Voir&nbsp;:"],"All":[null,"Tous"],"Active":[null,"Actif"],"Inactive":[null,"Inactif"],"Sort by:":[null,"Trier par&nbsp;:"],"Alphabetical":[null,"Ordre alphabétique"],"Newest":[null,"Les plus récents"],"Popular":[null,"Popularité"],"Show:":[null,"Afficher&nbsp;:"],"Configure":[null,"Configurer"],"Jetpack Debugging Center":[null,"Jetpack Debug"],"Jetpack is not currently connected to WordPress.com":[null,"Jetpack n&rsquo;est pas connecté à WordPress.com"],"%s is not a valid command.":[null,"%s n&rsquo;est pas une commande valide."],"Jetpack is currently connected to WordPress.com":[null,"Jetpack est connecté à WordPress.com"],"The Jetpack Version is %s":[null,"La version de Jetpack est %s"],"The WordPress.com blog_id is %d":[null,"Le blog_id WordPress.com est %d"],"Additional data: ":[null,"Données supplémentaires : "],"You cannot disconnect, without having first connected.":[null,"Vous ne pouvez pas déconnecter sans vous être connecté auparavant."],"Please specify a valid user.":[null,"Merci de préciser un utilisateur valide."],"Please specify a user by either ID, username, or email.":[null,"Veuillez préciser un utilisateur avec son ID, son nom d'utilisateur ou son e-mail."],"Jetpack has been successfully disconnected.":[null,"Jetpack a été déconnecté."],"%s has been successfully disconnected.":[null,"%s a été déconnecté."],"%s could not be disconnected.  Are you sure they're connected currently?":[null,"%s n&rsquo;a pas pu être déconnecté. Etes-vous certain que cet utilisateur n&rsquo;est pas connecté en ce moment-même ?"],"Please specify if you would like to disconnect a blog or user.":[null,"Merci de préciser si vous souhaitez déconnecter un blog ou un utilisateur."],"Resetting Jetpack Options...\n":[null,"Réinitialisation des options de Jetpack...\n"],"%s option reset":[null,"Réinitialisation de l'option %s"],"Resetting the jetpack options stored in wp_options...\n":[null,"Réinitialisation des options de Jetpack enregistrées dans wp_options...\n"],"Resetting default modules...\n":[null,"Réinitialisation des modules par défaut...\n"],"Modules reset to default.":[null,"Restaurer les paramètres par défaut des modules."],"jumpstart option reset":[null,"Réinitialisation de l'option Jumpstart"],"Please specify if you would like to reset your options, or modules":[null,"Merci de préciser si vous souhaitez réinitialiser vos options ou modules"],"%s is not a valid module.":[null,"%s n&rsquo;est pas un module valide."],"Please specify a valid module.":[null,"Merci de préciser un module valide."],"Available Modules:":[null,"Modules disponibles :"],"%s has been activated.":[null,"%s a été activé."],"All modules activated!":[null,"Tous les modules sont activés !"],"%s has been deactivated.":[null,"%s a été désactivé."],"All modules deactivated!":[null,"Tous les modules sont désactivés !"],"%s has already been whitelisted":[null,"%s a déjà été ajouté à la liste blanche"],"Here are your whitelisted IPs:":[null,"Voici vos IP enregistrées dans la liste blanche :"],"Whitelist is empty.":[null,"La liste blanche est vide."],"Cleared all whitelisted IPs":[null,"Toutes les IP dans la liste blanche ont été effacées"],"%s has been whitelisted.":[null,"%s a été ajouté à la liste blanche."],"No command found.":[null,"Commande introuvable."],"Please enter the IP address you want to whitelist.":[null,"Veuillez entrer l'adresse IP à ajouter dans la liste blanche."],"Option not found or is empty.  Use \"list\" to list option names":[null,"Option introuvable ou vide. Utilisez « List » pour répertorier les noms d'option"],"Deleted option: %s":[null,"Option supprimée : %s"],"Sorry, no updating arrays at this time":[null,"Désolé, aucune mise à jour des tableaux n'est actuellement disponible"],"Option":[null,"Option"],"Value":[null,"Valeur"],"Action cancelled. Have a question?":[null,"Action annulée. Avez-vous une question&nbsp;?"],"Are you sure? This cannot be undone. Type \"yes\" to continue:":[null,"Etes-vous sûr&nbsp;? Cela ne peut pas être modifié. Tapes \"Yes\" pour continuer&nbsp;:"],"Are you sure? Modifying this option may disrupt your Jetpack connection.  Type \"yes\" to continue.":[null,"Etes-vous sûr&nbsp;? en modifiant cette option, vous pourriez créer des problèmes avec votre connection Jetpack. Tapez \"yes\" pour continuer."],"An administrator for this blog must set up the Jetpack connection.":[null,"La connexion Jetpack doit être mise en place par un administrateur de ce blog."],"You need to register your Jetpack before connecting it.":[null,"Vous devez enregistrer votre Jetpack avant de le connecter."],"Error Details: %s":[null,"Details d'erreur: %s"],"Domain `%1$s` just failed is_usable_domain check as it is empty.":[null,"Le domaine « %1$s » vient d'échouer la vérification de is_usable_domain car il est vide."],"Domain `%1$s` just failed is_usable_domain check as it is in the forbidden array.":[null,"Le domaine « %1$s » vient d'échouer la vérification de is_usable_domain car il figure dans le tableau des domaines non utilisables."],"Domain `%1$s` just failed is_usable_domain check as it uses an invalid top level domain.":[null,"Le domaine « %1$s » vient d'échouer la vérification de is_usable_domain car il utilise un domaine de niveau supérieur non valide."],"Domain `%1$s` just failed is_usable_domain check as it is a subdomain of WordPress.com.":[null,"Le domaine « %1$s » vient d'échouer la vérification de is_usable_domain car il s'agit d'un sous-domaine de WordPress.com."],"Domain `%1$s` just failed is_usable_domain check as its IP `%2$s` is either invalid, or in a reserved or private range.":[null,"Le domaine « %1$s » vient d'échouer la vérification de is_usable_domain car son IP « %2$s » est non valide, réservée ou privée."],"You do not have sufficient permissions to access this page.":[null,"Vous n&rsquo;avez pas les droits suffisants pour accéder à cette page."],"Your site isn’t reaching the Jetpack servers.":[null,"Votre site ne peut pas contacter les serveurs de Jetpack."],"Your site isn’t securely reaching the Jetpack servers.":[null,"Votre site ne peut pas contacter les serveurs de Jetpack en ce moment."],"Your `%1$s` option is set up as `%2$s`, but your WordPress.com connection lists it as `%3$s`!":[null,"Votre option `%1$s` est `%2$s`, mais votre connexion WordPress.com utilise la valeur suivante :  `%3$s`"],"Something has gotten mixed up in your Jetpack Connection!":[null,"Quelque chose cloche avec votre connexion Jetpack !"],"It looks like your site can not communicate properly with Jetpack.":[null,"Votre site ne semble pas être capable de communiquer avec Jetpack."],"Testing your site's compatibility with Jetpack...":[null,"Test de la compatibilité de votre site avec Jetpack en cours..."],"Your Jetpack setup looks a-okay!":[null,"Votre Jetpack semble être configuré correctement !"],"There seems to be a problem with your site’s ability to communicate with Jetpack!":[null,"Votre site ne semble pas être capable de communiquer avec Jetpack."],"Trouble with Jetpack?":[null,"Des problèmes avec Jetpack ?"],"It may be caused by one of these issues, which you can diagnose yourself:":[null,"Commencez par effectuer les tests suivants afin de déterminer la cause du problème :"],"A known issue.":[null,"Un probléme connu."],"An incompatible plugin.":[null,"Une extension incompatible."],"Find out by disabling all plugins except Jetpack. If the problem persists, it's not a plugin issue. If the problem is solved, turn your plugins on one by one until the problem pops up again – there's the culprit! Let us know, and we'll try to help.":[null,"Tentez de désactiver toutes vos extensions à l&rsquo;exception de Jetpack. Si le problème persiste, ce n&rsquo;est pas un problème d&rsquo;extension. Si le problème disparait, essayez de réactiver toutes vos extensions une par une, afin de trouver l&rsquo;extension qui cause le problème. Si vous trouvez une extension incompatible, n&rsquo;hésitez pas à nous le faire savoir. Nous serons ravis d&rsquo;essayer de vous aider !"],"A theme conflict.":[null,"Un conflit avec votre thème."],"A problem with your XMLRPC file.":[null,"Un problème avec votre fichier XML-RPC."],"Load your <a href=\"%s\">XMLRPC file</a>. It should say “XML-RPC server accepts POST requests only.” on a line by itself.":[null,"Tentez d&rsquo;accéder à <a href=\"%s\">votre fichier XML-RPC</a>. Vous devriez voir le message suivant sur une seule ligne, sans espaces ni caractères additionnels :\n“XML-RPC server accepts POST requests only.”"],"If it's not by itself, a theme or plugin is displaying extra characters. Try steps 2 and 3.":[null,"Si d'autres caractères apparaissent avant ou après ce message, un thème ou une extension ajoutent ces caractères au fichier. Essayez les étapes 2 et 3."],"If you get a 404 message, contact your web host. Their security may block XMLRPC.":[null,"Si vous obtenez une page d&rsquo;erreur 404, contactez votre hébergeur. L&rsquo;une de leurs mesures de sécurité bloque peut être l&rsquo;accès à votre fichier XML-RPC."],"If none of these help you find a solution, <a href=\"%s\">click here to contact Jetpack support</a>. Tell us as much as you can about the issue and what steps you've tried to resolve it, and one of our Happiness Engineers will be in touch to help.":[null,"Si cela ne vous aide pas à trouver une solution, <a href=\"%s\">cliquez ici pour contacter notre équipe de soutien</a>. Décrivez votre problème et les étapes que vous avez suivies pour essayer de le résoudre, et l&rsquo;un de nos Happiness Engineers vous répondra afin de vous aider."],"The primary connection is owned by <strong>%s</strong>'s WordPress.com account.":[null,"La connexion principale est attachée au compte WordPress.com de <strong>%s</strong>."],"Some features of Jetpack use the WordPress.com infrastructure and require that your public content be mirrored there. If you see intermittent issues only affecting certain posts, please try requesting a reindex of your posts.":[null,""],"Please describe the problem you are having.":[null,"Merci de décrire votre problème."],"Name":[null,"Nom"],"Let us know your name.":[null,"Quel est votre prénom ?"],"E-mail":[null,"E-mail"],"Use a valid email address.":[null,"Adresse e-mail où nous pourrons vous contacter."],"WordPress.com":[null,"WordPress.com"],"a heading for a list of custom post types\u0004Single post:":[null,""],"a heading for a list of custom post archive pages\u0004Archive page:":[null,""],"a label in the list of custom post type archive pages\u0004Archive of %s":[null,""],"Example: the user is viewing a custom post type archive.\u0004Post Type":[null,""],"Image alternative text\u0004Jetpack clouds image":[null,""],"Image alternative text\u0004Decorative graph image":[null,""],"Image alternative text\u0004Decorative shield image":[null,""],"Support request email subject line\u0004from: %s Jetpack contact form":[null,"Depuis&nbsp;: Formulaire de contact de Jetpack sur %s"],"share to\u0004Skype":[null,"Skype"],"share to\u0004Email":[null,"E-mail"],"share to\u0004Twitter":[null,"Twitter"],"share to\u0004Reddit":[null,"Reddit"],"share to\u0004LinkedIn":[null,"LinkedIn"],"share to\u0004Facebook":[null,"Facebook"],"share to\u0004Print":[null,"Imprimer"],"share to\u0004Press This":[null,"Publier un article"],"share to\u0004Google":[null,"Google"],"share to\u0004Tumblr":[null,"Tumblr"],"share to\u0004Pinterest":[null,"Pinterest"],"share to\u0004Pocket":[null,"Pocket"],"Module Name\u0004Sitemaps":[null,"Sitemaps"],"Module Name\u0004Data Backups":[null,"Sauvegardes de votre site"],"Module Name\u0004Shortcode Embeds":[null,"Codes de substitution"],"Module Name\u0004WP.me Shortlinks":[null,"Liens courts WP.me"],"Module Name\u0004Site Icon":[null,"Icône de site"],"Module Name\u0004Single Sign On":[null,"Authentification unique"],"Module Name\u0004Site Stats":[null,"Stats"],"Module Name\u0004Subscriptions":[null,"Abonnements"],"Module Name\u0004Tiled Galleries":[null,"Mosaïque d'images"],"Module Name\u0004Site Verification":[null,"Services de vérification de votre site"],"Module Name\u0004VideoPress":[null,"VideoPress"],"Module Name\u0004Widget Visibility":[null,"Widget Visibility"],"Module Name\u0004Extra Sidebar Widgets":[null,"Extra Widgets"],"Module Name\u0004Spelling and Grammar":[null,"Orthographe et Grammaire"],"Module Name\u0004Carousel":[null,"Carrousel"],"Module Name\u0004Comments":[null,"Commentaires"],"Module Name\u0004Contact Form":[null,"Formulaire de Contact"],"Module Name\u0004Custom Content Types":[null,"Types de contenu personnalisés"],"Module Name\u0004Custom CSS":[null,"CSS Personnalisé"],"Module Name\u0004Enhanced Distribution":[null,"Distribution Améliorée"],"Module Name\u0004Gravatar Hovercards":[null,"Surcartes Gravatar"],"Module Name\u0004Infinite Scroll":[null,"Défilement Infini "],"Module Name\u0004JSON API":[null,"API JSON"],"Module Name\u0004Beautiful Math":[null,"Beautiful Math"],"Module Name\u0004Likes":[null,"Likes"],"Module Name\u0004Manage":[null,"Manage"],"Module Name\u0004Markdown":[null,"Markdown"],"Module Name\u0004Mobile Theme":[null,"Thème pour portables"],"Module Name\u0004Monitor":[null,"Monitor"],"Module Name\u0004Notifications":[null,"Notifications"],"Module Name\u0004Omnisearch":[null,"Omnisearch"],"Module Name\u0004Photon":[null,"Photon"],"Module Name\u0004Post by Email":[null,"Publication par E-mail"],"Module Name\u0004Protect":[null,"Protect"],"Module Name\u0004Publicize":[null,"Publicize"],"Module Name\u0004Related Posts":[null,"Articles Similaires"],"Module Name\u0004Sharing":[null,"Partage"],"Module Description\u0004Creates sitemaps to allow your site to be easily indexed by search engines.":[null,"Créé des sitemaps pour aider votre site à être indexé par les moteurs de recherche."],"Module Description\u0004Daily or real-time backups.":[null,"Sauvegardes quotidiennes, ou en temps réel."],"Module Description\u0004Embed content from YouTube, Vimeo, SlideShare, and more, no coding necessary.":[null,"Intégrez du contenu depuis Youtube, Vimeo, SlideShare, et plus, sans ajouter de code sur votre site."],"Module Description\u0004Enable WP.me-powered shortlinks for all posts and pages.":[null,"Activez les liens courts WP.me pour tous vos articles et pages."],"Module Description\u0004Add a site icon to your site.":[null,"Ajoutez une icône à votre site."],"Module Description\u0004Secure user authentication.":[null,"Connexion sécurisée pour vos utilisateurs."],"Module Description\u0004Collect traffic stats and insights.":[null,"Collectez des informations sur vos lecteurs et le traffic sur votre site."],"Module Description\u0004Allow users to subscribe to your posts and comments and receive notifications via email.":[null,"Permettez à vos lecteurs de s&rsquo;abonner à vos articles et commentaires, et de recevoir des notifications par e-mail."],"Module Description\u0004Display your image galleries in a variety of sleek, graphic arrangements.":[null,"Affichez vos galleries d&rsquo;images dans de différents arrangements graphiques. "],"Module Description\u0004Verify your site or domain with Google Search Console, Pinterest, and others.":[null,"Vérifiez votre site ou nom de domaine avec Google Search Console, Pinterest, et autres."],"Module Description\u0004Upload and embed videos right on your site. (Subscription required.)":[null,"Chargez et intégrez des vidéos sur votre site. (abonnement requis.)"],"Module Description\u0004Specify which widgets appear on which pages of your site.":[null,"Contrôlez où chaque widget apparaît sur votre site."],"Module Description\u0004Add images, Twitter streams, your site’s RSS links, and more to your sidebar.":[null,"Ajoutez des images, des flux Twitter, des liens vers les flux RSS de votre site, et plus, à votre barre latérale."],"Module Description\u0004Check your spelling, style, and grammar with the After the Deadline proofreading service.":[null,"Vérifiez votre orthographe, style, et grammaire grâce au service After the Deadline"],"Module Description\u0004Transform standard image galleries into full-screen slideshows.":[null,"Transformez vos galleries d&rsquo;images en un diaporama plein écran."],"Module Description\u0004Let readers comment with WordPress.com, Twitter, Facebook, or Google+ accounts.":[null,"Permettez à vos lecteurs de commenter avec leurs comptes WordPress.com, Twitter, Facebook, ou Google+."],"Module Description\u0004Insert a contact form anywhere on your site.":[null,"Insérez un formulaire de contact sur votre site."],"Module Description\u0004Organize and display different types of content on your site, separate from posts and pages.":[null,"Organisez et affichez différents types de contenu sur votre site, séparément de vos articles et pages."],"Module Description\u0004Customize your site’s CSS without modifying your theme.":[null,"Personnalisez le CSS de votre site sans modifier votre thème."],"Module Description\u0004Increase reach and traffic.":[null,"Améliorez le traffic sur votre site."],"Module Description\u0004Enable pop-up business cards over commenters’ Gravatars.":[null,"Affichez des surcartes au-dessus de chacun de vos commentateurs utilisant Gravatar."],"Module Description\u0004Add support for infinite scroll to your theme.":[null,"Ajoutez le Défilement Infini à votre thème."],"Module Description\u0004Allow applications to securely access your content through the cloud.":[null,"Autorisez des applications à accéder à votre contenu en toute sécurité via le cloud."],"Module Description\u0004Use LaTeX markup language in posts and pages for complex equations and other geekery.":[null,"Utilisez LaTeX dans vos articles et pages pour afficher des équations complexes et autre geekeries."],"Module Description\u0004Give visitors an easy way to show their appreciation for your content.":[null,"Permettez à vos lecteurs de vous montrer leur appréciation de votre contenu."],"Module Description\u0004Manage all your sites from a centralized place, https://wordpress.com/sites.":[null,"Gérez tous vos sites depuis un tableau de bord central, https://wordpress.com/sites."],"Module Description\u0004Write posts or pages in plain-text Markdown syntax.":[null,"Rédigez vos articles ou pages en utilisant la syntaxe Markdown."],"Module Description\u0004Optimize your site with a mobile-friendly theme for smartphones.":[null,"Optimisez votre site avec un thème mobile adapté à tous les smartphones."],"Module Description\u0004Reports on site downtime.":[null,"Recevez des notifications si votre site n&rsquo;est pas accessible."],"Module Description\u0004Receive notification of site activity via the admin toolbar and your Mobile devices.":[null,"Recevez des notifications de l&rsquo;activité sur votre site via la barre d&rsquo;admin et vos smartphones."],"Module Description\u0004Search your entire database from a single field in your Dashboard.":[null,"Recherchez votre base de données via un seul champ dans votre tableau de bord."],"Module Description\u0004Speed up images and photos.":[null,"Chargez vos images plus rapidement."],"Module Description\u0004Publish posts by email, using any device and email client.":[null,"Publiez des articles par e-mail, depuis n&rsquo;importe quel système et n&rsquo;importe quel client e-mail."],"Module Description\u0004Prevent brute force attacks.":[null,"Evitez les attaques de force brute."],"Module Description\u0004Automatically promote content.":[null,"Mettez votre contenu en valeur automatiquement."],"Module Description\u0004Display similar content.":[null,"Affichez des articles similaires."],"Module Description\u0004Visitors can share your content.":[null,"Vos lecteurs peuvent partager votre contenu."],"Module Tag\u0004Traffic":[null,"Trafic"],"Module Tag\u0004Other":[null,"Autre"],"Module Tag\u0004Writing":[null,"Rédaction"],"Module Tag\u0004Photos and Videos":[null,"Photos et vidéos"],"Module Tag\u0004Social":[null,"Social"],"Module Tag\u0004Appearance":[null,"Apparence"],"Module Tag\u0004Developers":[null,"Développeurs"],"Module Tag\u0004Centralized Management":[null,"Gestion centralisée"],"Module Tag\u0004Recommended":[null,"Recommandé "],"Module Tag\u0004Mobile":[null,"Mobile"],"Module Tag\u0004Site Stats":[null,"Stats"],"As in Premium. Premium module description\u0004Paid":[null,"Premium"],"watch a video title\u0004Watch: %s":[null,"Voir : %s"],"Play as in playback or view a movie\u0004JavaScript required to play %s.":[null,"JavaScript est nécessaire pour afficher %s."],"Checkbox on Widget Visibility if choosen page has children.\u0004Include children":[null,"Inclure les pages enfants"],"placeholder: dropdown menu to select widget visibility; hide if or show if\u0004%s if:":[null,"%s si&nbsp;:"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Show":[null,"Afficher"],"Used in the \"%s if:\" translation for the widget visibility dropdown\u0004Hide":[null,"Masquer"],"Used as the default option in a dropdown list\u0004-- Select --":[null,"-- Selectionner --"],"Noun, as in: \"The author of this post is...\"\u0004Author":[null,"Auteur"],"Noun\u0004User":[null,"Utilisateur"],"Noun, as in: \"The user role of that can access this widget is...\"\u0004Role":[null,"Role"],"Noun, as in: \"This post has one tag.\"\u0004Tag":[null,"Tag"],"Noun, as in: \"This page is a date archive.\"\u0004Date":[null,"Date"],"Example: The user is looking at a page, not a post.\u0004Page":[null,"Page"],"Noun, as in: \"This post has one taxonomy.\"\u0004Taxonomy":[null,"Taxonomie"],"Widget Visibility: {Rule Major [Page]} is {Rule Minor [Search results]}\u0004is":[null,"est"],"Shown between widget visibility conditions.\u0004or":[null,"ou"],"Example of a phone number\u00041-202-555-1212":[null,"01-02-03-04-05"],"past participle: books I have read\u0004Read":[null,"Lu"],"my list of books to read\u0004To Read":[null,"&Agrave; Lire"],"1: User Name, 2: Service Name (Facebook, Twitter, ...)\u0004%1$s on %2$s":[null,"%1$s sur %2$s"],"Refresh connection with {social media service}\u0004Refresh connection with %s":[null,"Rafraîchir la connexion avec %s"],"Service: Account connected as\u0004%1$s: %2$s":[null,"%1$s&nbsp;: %2$s"],"word count: words or characters?\u0004words":[null,"words"],"in {category/tag name}\u0004In \"%s\"":[null,"Dans \"%s\""],"as sharing source\u0004Email":[null,"E-mail"],"Jumpstart Description\u0004Lets you log in to all your Jetpack-enabled sites with one click using your WordPress.com account.":[null,"vous permet de vous connecter à tous vos sites utilisant Jetpack en un seul clic, grâce à votre compte WordPress.com."],"Jumpstart Description\u0004Give visitors two easy subscription options — while commenting, or via a separate email subscription widget you can display.":[null,"offre deux options d&rsquo;abonnement à vos lecteurs&nbsp;: lorsqu&rsquo;ils commentent, ou via un widget d&rsquo;abonnement que vous pouvez ajouter à votre barre latérale."],"Jumpstart Description\u0004Brings your photos and images to life as full-size, easily navigable galleries.":[null,"rend vos images accessibles en plein écran."],"Jumpstart Description\u0004Adds a button to your post and page editors, allowing you to build simple forms to help visitors stay in touch.":[null,"ajoute un bouton à votre éditeur qui vous permettra d&rsquo;ajouter des formulaires pour rester en contact avec vos lecteurs."],"Jumpstart Description\u0004Let commenters link their profiles to their Gravatar accounts, making it easy for your visitors to learn more about your community.":[null,"ajoute un lien vers le profil Gravatar des personnes commentant sur votre site, pour permettre à vos lecteurs d&rsquo;apprendre à mieux se connaître."],"Jumpstart Description\u0004Helps you remotely manage plugins, turn on automated updates, and more from <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>.":[null,"vous aide à gérer vos extensions, activer les mises à jour automatiques, et plus encore, depuis <a href=\"https://wordpress.com/plugins/\" target=\"_blank\">wordpress.com</a>."],"Jumpstart Description\u0004Mirrors and serves your images from our free and fast image CDN, improving your site’s performance with no additional load on your servers.":[null,"cache et sert vos images depuis notre CDN gratuit, vous permettant donc d&rsquo;améliorer les performances de votre site tout en sauvant de la bande passante sur votre serveur."],"Jumpstart Description\u0004Keep visitors engaged on your blog by highlighting relevant and new content at the bottom of each published post.":[null,"vous permet de garder vos lecteurs engagés en leur proposant des liens vers des articles similaires au bas de chaque article."],"Jumpstart Description\u0004Twitter, Facebook and Google+ buttons at the bottom of each post, making it easy for visitors to share your content.":[null,"Des boutons Twitter, Facebook, et Google+ au bas de chaque article, pour permettre à vos visiteurs de partager vos articles facilement."],"Visit your _VaultPress_dashboard_.\u0004To check your backups, see any security alerts, or check your VaultPress Vitality, visit your %s.":[null,"Pour vérifier vos sauvegardes, voir les alertes de sécurité ou vérifier votre niveau VaultPress, visitez votre %s."],"View _Plans_&_Pricing_. (VaultPress)\u0004View %s.":[null,"Voir %s."],"Open Sans font: on or off\u0004on":[null,"on"],"Open Sans font: add new subset (greek, cyrillic, vietnamese)\u0004no-subset":[null,"no-subset "],"next-saturday\u0004Image navigation":[null,"Navigation parmi les images"],"Nova label separator\u0004, ":[null,", "],"{$date_format} \\a\\t {$time_format}\u0004%1$s \\a\\t %2$s":[null,"%1$s \\à %2$s"],"%1$s = blog name\u0004%1$s Sidebar":[null,"%1$s Sidebar"],"%1$s = blog name, %2$s = post title\u0004%1$s %2$s":[null,"%1$s %2$s"],"Label for HTML form \"Name\" field in contact form builder\u0004Name":[null,"Nom"],"Label for HTML form \"Email\" field in contact form builder\u0004Email":[null,"E-mail"],"Label for HTML form \"URL/Website\" field in contact form builder\u0004Website":[null,"Site Web"],"noun\u0004Comment":[null,"Commentaire"],"Default label for new HTML form field in contact form builder\u0004New Field":[null,"Nouveau champ"],"Label for the set of options to be included in a user-created dropdown in contact form builder\u0004Options":[null,"Options"],"Label for an option to be included in a user-created dropdown in contact form builder\u0004Option":[null,"Option"],"Default label for the first option to be included in a user-created dropdown in contact form builder\u0004First option":[null,"Première option"],"error message in contact form builder\u0004Oops, there was a problem generating your form.  You'll likely need to try again.":[null,"Oups, un petit problème est apparu lors de la création de votre formulaire. Essayez une nouvelle fois !"],"Label to drag HTML form fields around to change their order in contact form builder\u0004move":[null,"déplacer"],"Link to edit an HTML form field in contact form builder\u0004edit":[null,"Modifier"],"This HTML form field is marked as required by the user in contact form builder\u0004(required)":[null,"(obligatoire)"],"%1$s = \"Click here\" in an HTML link\u0004Sure thing. %1$s to add a new text box, textarea, radio, checkbox, or dropdown field.":[null,"C'est certain. %1$s pour ajouter un nouveau: bloc de texte, zone texte, radio, case à cocher ou champ de menu déroulant."],"%1$s = \"Feedback\" in an HTML link\u0004Yep, you can read your feedback at any time by clicking the \"%1$s\" link in the admin menu.":[null,"Oui, vous pouvez voir votre feedback &agrave; tout moment, en cliquant le lien \"%1$s\" dans le menu Admin."],"\"Site Icon\" is the feature name.\u0004WordPress now has Site Icon built in!":[null,"Cette option fait maintenant partie de WordPress."],"%l = list of Jetpack module/feature names\u0004<strong>%l Deactivated!</strong> You can activate it again at any time using the activate link next to each module.":["<strong>%l Deactivated!</strong> You can activate them again at any time using the activate links next to each module.","<strong>%l désactivé&nbsp;!</strong> Vous pouvez réactiver ce module en utilisant le lien Activer près de chaque module.","<strong>%l désactivés&nbsp;!</strong> Vous pouvez les réactiver en utilisant les liens Activer près de chaque module."],"%l = list of Jetpack module/feature names\u0004Like your site's RSS feeds, %l allows access to your posts and other content to third parties.":["Like your site's RSS feeds, %l allow access to your posts and other content to third parties.","A l&rsquo;instar des flux RSS de votre site, %l autorise l&rsquo;accès à vos articles et à votre contenu par des services tiers.","A l&rsquo;instar des flux RSS de votre site, %l autorisent l&rsquo;accès à vos articles et à votre contenu par des services tiers."],"%l = list of Jetpack module/feature names\u0004Deactivate %l":[null,"Désactiver %l"],"%s is a username\u0004You have successfully set %s as Jetpack’s primary user.":[null,"Vous avez ajouté %s comme l&rsquo;utilisateur primaire de Jetpack."],"%1$s = deactivation URL, %2$s = \"Deactivate {list of Jetpack module/feature names}\u0004If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating this feature</a>.":["If your site is not publicly accessible, consider <a href=\"%1$s\" title=\"%2$s\">deactivating these features</a>.","Si votre site n&rsquo;est pas accessible au public, nous vous conseillons de <a href=\"%1$s\" title=\"%2$s\">désactiver cette fonctionnalité</a>.","Si votre site n&rsquo;est pas accessible au public, nous vous conseillons de <a href=\"%1$s\" title=\"%2$s\">désactiver ces fonctionnalités</a>."],"{#} Blocked malicious login attempts -- number is on a prior line, text is a caption.\u0004Blocked malicious login attempts":[null,"tentatives de connexion malveillantes bloquées"],"{#} Spam comments blocked by Akismet -- number is on a prior line, text is a caption.\u0004Spam comments blocked by Akismet.":[null,"commentaires indésirables bloqués par Akismet."],"locales\u0004%1$s/%2$s":[null,"%1$s/%2$s"],"The menu item label\u0004Jetpack":[null,"Jetpack"],"The menu item label with a new module count as %s\u0004Jetpack %s":[null,"Jetpack %s"],"\"wp jetpack status full\" is a command - do not translate\u0004View full status with 'wp jetpack status full'":[null,"Voir l'état complet avec « wp jetpack status full »"],"%s is a website\u0004Please visit %s to configure your VaultPress subscription.":[null,"Merci de visiter %s pour configurer votre abonnement VaultPress."],"\"wp jetpack module activate\" is a command - do not translate\u0004%s is not active. You can activate it with \"wp jetpack module activate %s\"":[null,"%s n'est pas actif. Vous pouvez l'activer avec « wp jetpack module activate %s »"],"Instructions on how to whitelist IP ranges - low_range/high_range should be translated.\u0004You can save a range of IPs {low_range}-{high_range}. No spaces allowed.  (example: 1.1.1.1-2.2.2.2)":[null,"Vous pouvez enregistrer une plage d'IP {low_range}-{high_range}. Les espaces ne sont pas permis. (exemple : 1.1.1.1-2.2.2.2)"],"'list' and 'clear' are commands and should not be translated\u0004You can also 'list' or 'clear' the whitelist.":[null,"Vous pouvez également configurer la liste blanche en tapant « list » ou « clear »."],"Updating an option from \"this\" to \"that\".\u0004Updated option: %s to \"%s\"":[null,"Option mise à jour : %s à « %s »"],"a variable command that a user can write, provided in the printed instructions\u0004option":[null,"option"],"the value that they want to update the option to\u0004value":[null,"valeur"],"'get', 'delete', and 'update' are commands - do not translate.\u0004Above are your options. You may 'get', 'delete', and 'update' them.":[null,"Vos options figurent ci-dessus. Vous pouvez les « obtenir », les « supprimer » et les « mettre à jour »."],"'wp jetpack options' is a command - do not translate.\u0004Type 'wp jetpack options' for more info.":[null,"Saisissez « wp jetpack options » pour en savoir plus."]}