{"":{"po-revision-date":"2016-11-14 09:55:34+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=(n > 1);","x-generator":"GlotPress/2.3.0-alpha","language":"tr","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,""],"Activate this module to use the advanced SEO tools.":[null,""],"Configure your VideoPress settings.":[null,""],"How much is your website worth?":[null,""],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,""],"Configure Site SEO":[null,""],"Activate SEO Tools":[null,""],"Introducing our most affordable backups and security plan yet":[null,""],"The Personal Plan keeps your data, site, and hard work safe.":[null,""],"Learn more...":[null,""],"Your site is on the Jetpack Personal plan":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,""],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,""],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,""],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,""],"Backups & Security Scanning":[null,""],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,""],"SEO Tools":[null,""],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,""],"Need more? Running a business site?":[null,""],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,""],"On-demand security scanning":[null,""],"Advanced SEO tools":[null,""],"Configure your SEO settings.":[null,""],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,""],"You are running Jetpack on a staging server.":[null,""],"More Info":[null,""],"Search your content.":[null,""],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,""],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,""],"Your Current IP: %(ip)s":[null,""],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,""],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,""],"Link your account to WordPress.com to start using this feature.":[null,""],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,""],"This will reset all Jetpack options, are you sure?":[null,""],"Search for a Jetpack feature.":[null,"Jetpack özelliği arayın."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Jetpack’i yükseltin ve son teknoloji ürünü güvenlik tarayıcımız, kötü amaçlı dosyaları bulup anında bildirerek web sitenizde olan bitenin sürekli farkında olmanızı sağlasın."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Güvenlik taraması ile ilgili bilgileri \"Bir Bakışta\" bölümünde bulabilirsiniz."],"Configure your Security Scans":[null,"Güvenlik Taramalarınızı Yapılandırın"],"This module has no configuration options":[null,"Bu modülde yapılandırma seçeneği yoktur"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Jetpack’i yükselterek arama motorlarına ve ziyaretçilere web sitenizin doğruluğu konusunda ciddi olduğunuzu gösterin. Anti-spam araçlarımız istenmeyen yorumları ortadan kaldırır, SEO’nuzu korur ve ziyaretçilerin sizinle iletişim kurmasını kolaylaştırır."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Otomatik geri yükleme özelliğiyle gerçek zamanlı site dışı yedeklemeler içinizin rahat olmasını sağlar. Böylece biz yatırımınızı her yönden korurken siz de tüm dikkatinizi harika içerikler yazmaya çevirebilirsiniz. Bugün yükseltin."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Ayarlarınızı %(module_slug)s Yapılandırın {{/link}}"],"Subscriber":[null,"Abone"],"Big iPhone/iPad Update Now Available":[null,"Büyük iPhone/iPad Güncellemesi İndirilmeye Hazır"],"The WordPress for Android App Gets a Big Facelift":[null,"Android için WordPress Uygulaması Büyük Bir Görsel Gelişim Yaşadı"],"Upgrade Focus: VideoPress For Weddings":[null,"Yükseltme Odağı: Düğünler İçin VideoPress"],"WordPress.com Likes are:":[null,"WordPress.com Beğenileri:"],"Comments headline":[null,"Yorumlar başlığı"],"A few catchy words to motivate your readers to comment.":[null,"Akılda kalıcı birkaç sözcükle okuyucularınızı yorum yapmaya teşvik edin."],"Can readers subscribe to your posts, comments or both?":[null,"Okuyucular yazılarınıza, yorumlarınıza veya her ikisine de abone olabilir mi?"],"Show a \"follow blog\" options in the comment form":[null,"Yorum formunda “blogu takip et” seçeneğini gösterin"],"Show a \"follow comments\" option in the comment form.":[null,"Yorum formunda “yorumları takip et” seçeneğini gösterin."],"Admin Bar":[null,"Yönetim Çubuğu"],"Put a chart showing 48 hours of views in the admin bar":[null,"Yönetim çubuğuna 48 saatteki görüntülemeleri gösteren bir grafik yerleştirin"],"Registered Users: Count the page views of registered users who are logged in":[null,"Kayıtlı Kullanıcılar Oturum açmış kayıtlı kullanıcıların sayfa görüntülemelerini sayın"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Rapor Görünürlüğü: İstatistik raporlarını görüntüleyebilecek rolleri seçin"],"Receive Monitor Email Notifications":[null,"E-posta İzleme Bildirimleri Al"],"Emails will be sent to ":[null,"E-postalar şuraya gönderilecek: "],"{{a}}Edit{{/a}}":[null,"{{a}}Düzenle{{/a}}"],"Match By Email":[null,"E-postayla Eşleştir"],"Show photo metadata (Exif) in carousel, when available":[null,"Mevcut olduğunda, fotoğraf meta verilerini (Exif) döngü halinde göster"],"Background Color":[null,"Arka Plan Rengi"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Sonsuz olarak kaydır (Her yüklemede 7 yazı gösterir)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Her bir sınırsız Kaydırma yazısı yüklemesini, Google Analytics'te sayfa görüntüleme olarak izleyin"],"Mobile Promos":[null,"Mobil Tanıtımlar"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Mobil temanın alt bilgi kısmında WordPress mobil uygulamaları için bir tanıtım gösterin"],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,""],"Meta key example:":[null,"Meta anahtar örneği: "],"Display all your gallery pictures in a cool mosaic":[null,"Tüm galeri resimlerinizi hoş bir mozaik içinde görüntüleyin"],"Copied!":[null,"Kopyalandı!"],"Highlight and copy the following text to your clipboard:":[null,"Aşağıdaki metni vurgulayıp panonuza kopyalayın:"],"Regenerate address":[null,"Adresi yeniden oluşturun"],"Configure Portfolios":[null,"Portföyleri Yapılandır"],"Configure Testimonials":[null,"Görüşleri Yapılandır"],"Automatically proofread content when: ":[null,"Şu durumda içerikte otomatik olarak düzeltme okuması yap: "],"A post or page is first published":[null,"Bir yazı ya da sayfa ilk kez yayımlandı"],"A post or page is updated":[null,"Bir yazı ya da sayfa güncellendi"],"Automatic Language Detection":[null,"Otomatik Dil Algılama"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Düzeltme okuyucusu İngilizce, Fransızca, Almanca, Portekizce ve İspanyolca dillerini destekler."],"Enable proofreading for the following grammar and style rules: ":[null,"Şu dil bilgisi ve stil kuralları için düzeltme okumasını etkinleştirin: "],"Add a phrase":[null,"Tümcecik ekle"],"Use Markdown for comments":[null,"Yorumlar için Markdown kullanın"],"Search engines will find the sitemaps at these locations:":[null,"Arama motorları, site haritalarını şu konumlarda bulacak:"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Site Haritası: {{a}}%(url)s{{/a}}"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Haberler Site Haritası: {{a}}%(url)s{{/a}}"],"Cheatin' uh?":[null,"Hile mi yapıyorsunuz?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Bu {{a}}2 soruluk anketi{{/a}} yanıtlayarak Jetpack bağlantısını neden tamamlamadığınızı açıklayabilir misiniz?{{/p}}{{p}}Jetpack bağlantısı, ücretsiz güvenlik ve trafik özelliklerimizin çalışabilmesi için gereklidir.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"{{s}}Jetpack %(jetpack_version)s{{/s}} dünyasına hoş geldiniz!"],"Your Jetpack is already connected.":[null,"Jetpack'iniz zaten bağlı."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Her şey tamam, harekete hazırsınız. Jetpack artık etkin."],"You're fueled up and ready to go.":[null,"Her şey tamam, harekete hazırsınız."],"You are currently running a development version of Jetpack.":[null,"Şu anda Jetpack’in geliştirme sürümünü çalıştırıyorsunuz."],"Submit Beta feedback":[null,""],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Jetpack_development_mode filtresi aracılığıyla şu anda {{a}}Geliştirme Modu{{/a}} kullanılıyor.{{br/}}Bazı özellikler devre dışıdır."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"JETPACK_DEV_DEBUG sabiti aracılığıyla şu anda {{a}}Geliştirme Modu{{/a}} kullanılıyor.{{br/}}Bazı özellikler devre dışıdır."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Sitenizin URL’sinde nokta bulunmadığı için (örneğin http://localhost) şu anda {{a}}Geliştirme Modu{{/a}} kullanılıyor.{{br/}}Bazı özellikler devre dışıdır."],"You, %(userName)s, are not connected to WordPress.com.":[null,"%(userName)s kullanıcı adınızla WordPress.com’a bağlı değilsiniz."],"What would you like to see on your Jetpack Dashboard?":[null,"Jetpack Panonuzda neler görmek istersiniz?"],"Let us know!":[null,"Bize haber verin!"],"Welcome to Jetpack":[null,"Jetpack'e Hoş Geldiniz"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Jetpack kullanmaya başlamak için lütfen bir WordPress.com hesabına bağlanın veya bir WordPress.com hesabı oluşturun. Bu işlem güçlü güvenlik, trafik ve özelleştirme hizmetlerini etkinleştirir."],"No account? Create one for free…":[null,"Hesabınız yok mu? Ücretsiz bir hesap oluşturun…"],"Saving…":[null,"Kaydediliyor…"],"Save Settings":[null,"Ayarları Kaydet"],"Updates Needed":[null,"Güncellemeler Gerekli"],"Do you really want to disconnect your site from WordPress.com?":[null,"Sitenizin WordPress.com ile bağlantısını kesmeyi gerçekten istiyor musunuz?"],"Jetpack Stats Icon":[null,"Jetpack İstatistikleri Simgesi"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"Ayrıntılı istatistikler, beğeniler, takipçiler, aboneler ve daha fazlasını görmek için {{a}}Site İstatistiklerini Etkinleştirin{{/a}}! {{a1}}Daha Fazla Bilgi Edinin{{/a1}}"],"Activate Site Stats":[null,"Site İstatistiklerini Etkinleştir"],"Automated, comprehensive protection from threats and attacks.":[null,"Tehdit ve saldırılara karşı otomatik ve kapsamlı koruma."],"State-of-the-art spam defense.":[null,"Son model istenmeyen posta savunması."],"Automatically backup your entire site.":[null,"Tüm sitenizi otomatik olarak yedekleyin."],"Security Scanning":[null,"Güvenlik Taraması"],"Automatically scan your site for common threats and attacks.":[null,"Sitenizi yaygın tehdit ve saldırılara yönelik şekilde otomatik olarak tarayın."],"Keep those spammers away!":[null,"İstenmeyen posta gönderenleri uzak tutun!"],"Site Backups":[null,"Site Yedeklemeleri"],"Keep your site backed up!":[null,"Sitenizi yedekleyin!"],"Pro":[null,"Pro"],"No Results Found.":[null,"Hiçbir Sonuç Bulunamadı."],"Threats found!":[null,"Tehditler bulundu!"],"Set up":[null,"Ayarla"],"Upgrade":[null,"Yükselt"],"ACTIVE":[null,"ETKİN"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Korsanlar, botnet’ler ve istenmeyen posta gönderenler tüm web sitelerine saldırır. Hedefleri herkese durmadan saldırmaktır. Hedefimiz bu tehditleri engelleyerek hazırlanmanıza yardımcı olmak ve işler kötü gittiğinde sitenizi eski haline döndürebilmeniz için yardımınıza koşmaktır."],"Your site is on the Free Jetpack Plan":[null,"Siteniz Ücretsiz Jetpack Paketi kapsamında"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,""],"Your site is on the Jetpack Premium plan":[null,"Siteniz Jetpack Premium paketi kapsamında"],"Your site is on the Jetpack Professional plan":[null,"Siteniz Jetpack Professional paketi kapsamında"],"Your site is on Development Mode":[null,"Siteniz Geliştirme Modu’nda"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,""],"State-of-the-art spam defense powered by Akismet.":[null,"Akismet tarafından desteklen son model istenmeyen posta savunması."],"View your spam stats":[null,"İstenmeyen posta istatistiklerinizi görüntüleyin"],"Configure Akismet":[null,"Akismet’i Yapılandır"],"View your security dashboard":[null,"Güvenlik panonuzu görüntüleyin"],"Configure VaultPress":[null,"VaultPress’i Yapılandır"],"Surveys & Polls":[null,"Anketler ve Oylamalar"],"Create a new poll":[null,"Yeni oylama oluştur"],"Real-time backups":[null,"Gerçek zamanlı yedeklemeler"],"One-click threat resolution":[null,"Tek tıkla tehlike çözümü"],"Advanced polls and ratings":[null,"Gelişmiş oylamalar ve derecelendirmeler"],"Compare Plans":[null,"Planları Karşılaştır"],"Maximum grade security":[null,"Maksimum derecede güvenlik"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,""],"Lock out the bad guys":[null,"Kötü niyetlileri dışarıda tutun"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Geçilmez istenmeyen posta filtreleme, markanızı ve okuyucularınızı korur, SEO’nuzu geliştirir. Deneme yanılma yöntemiyle oturum açma koruması, içinizin rahat olmasına yardımcı olur ve arka ucunuzu izinsiz giriş yapanlara karşı güvenli tutar."],"Enjoy priority support":[null,"Öncelikli destekten yararlanın"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Yardıma mı ihtiyacınız var? Mutluluk Mühendislerimiz siteniz, hesabınız ya da başka bir konuyla ilgili sorularınızı yanıtlayabilir."],"Connection Settings":[null,"Bağlantı Ayarları"],"Manage your Jetpack connection.":[null,"Jetpack bağlantınızı yönetin."],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Site, Geliştirme Modu’nda, bu nedenle WordPress.com’a bağlanamazsınız."],"You are connected as ":[null,"Şu kullanıcı olarak bağlandınız: "],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Jetpack’ten maksimum verim alabilmek için hesabınızı WordPress.com’a bağlayın."],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Bu özelliğin düzgün şekilde çalışabilmesi için siteniz, arama motorları tarafından erişilebilir olmalıdır. Bunu {{a}}Okuma Ayarları{{/a}} bölümünde değiştirebilirsiniz."],"View {{a}}All Stats{{/a}}":[null,"{{a}}Tüm İstatistikleri{{/a}} Görüntüle"],"View your {{a}}Email Followers{{/a}}":[null,"{{a}}E-posta Takipçilerinizi{{/a}} görüntüleyin"],"Powerful WordPress.com features on every device.":[null,"Her cihazda güçlü WordPress.com özellikleri."],"Manage all your sites from a single dashboard.":[null,"Tüm sitelerinizi tek bir panodan yönetin."],"Feel the performance":[null,"Performansı hissedin"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Tüm WordPress uygulamaları hızlı çalışacak şekilde tasarlanmıştır. Performans farkını anında hissedersiniz. Sayfalar hemen yüklenir, bekleme süreleri kısalır."],"Bulk and automatic updates":[null,"Toplu ve otomatik güncellemeler"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"Güvenlik kusurlarının çoğu güncel olmayan eklentilerde bulunur. Web ve Masaüstü uygulamalarımızı kullanarak rahat tek bir noktadan tüm web siteleriniz için, otomatik güncellemeleri açın ya da eklentileri manuel olarak güncelleyin."],"Focus on your Writing":[null,"Yazdıklarınıza odaklanın"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Yeni düzenleyicimiz son derece hızlıdır, yazarlar için optimize edilmiştir ve dikkati dağıtan her şeyi ortadan kaldırarak işinize odaklanmanızı sağlar."],"Try the New Editor":[null,"Yeni Düzenleyiciyi Deneyin"],"Connect with your Visitors":[null,"Ziyaretçileriniz ile bağlantı kurun"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Ziyaretçilerinizi gelişmiş istatistiklerle izleyin. Eğilimleri izleyin, hangi içeriklerin en iyi performansı gösterdiğini öğrenin ve dünyanın her yerinden ziyaretçilerinizi anlayın."],"View Your Stats":[null,"İstatistiklerinizi Görüntüleyin"],"Connect with the Community":[null,"Topluluk ile bağlantı kurun"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Tüm WordPress uygulamalarının hızlı ve tam özellikli okuyucuları vardır. Bu sayede her an, her yerde sevdiğiniz siteleri kontrol edip sohbetin bir parçası olabilirsiniz."],"Launch Reader":[null,"Okuyucu’yu Başlat"],"Inspiration strikes any time, anywhere.":[null,"İlham her an, her yerde gelebilir."],"Get WordPress apps for any screen.":[null,"Her ekran için WordPress uygulamaları edinin."],"In Your Pocket":[null,"Cebinizde"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Dünyanın her yerinden içerik yayımlayın, yorumları yönetin ve çok daha fazlasını yapın. Mobil uygulamalarımız açık kaynaklıdır, ücretsizdir, Apple ve Android cihazlarda hizmetinize sunulmuştur."],"WordPress.com in the App Store":[null,"App Store’da WordPress.com"],"WordPress.com in Google Play":[null,"Google Play’de WordPress.com"],"On Your Desktop":[null,"Masaüstünüzde"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"WordPress’e bilgisayarınızda kalıcı bir yer sağlayan bir masaüstü uygulaması. Web tarayıcısı dışında yazmanın sağladığı dikkat dağıtıcı şeylerden uzak ortamı da unutmamak gerekir."],"WordPress.com for Mac OS X":[null,"Mac OS X için WordPress.com"],"WordPress.com for Windows":[null,"Windows için WordPress.com"],"WordPress.com for Linux":[null,"Linux için WordPress.com"],"Malware Scanning":[null,"Kötü Amaçlı Yazılım Taraması"],"Threats found":[null,"Tehditler bulundu"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Güvenlik tehditlerinin otomatik ve kapsamlı olarak taranması için lütfen VaultPress’i {{a}}yükleyip etkinleştirin{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Güvenlik tehditlerinin otomatik ve kapsamlı olarak taranması için lütfen {{a}}hesabınızı yükseltin{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack etkin olarak kötü amaçlı oturum açma denemelerini engelliyor. Yakında burada veriler görüntülenecek!"],"Total malicious attacks blocked on your site.":[null,"Kötü amaçlı saldırı sitenizde engellendi."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"Sitenizi kötü amaçlı oturum açma denemelerine karşı korumak için {{a}}Protect’i etkinleştirin{{/a}}."],"%(number)s plugin":["%(number)s plugins","%(number)s eklenti","%(number)s eklenti"],"Needs updating. ":["Need updating. ","Güncellenmesi gerekiyor. ","Güncellenmesi gerekiyor. "],"All plugins are up-to-date. Awesome work!":[null,"Tüm eklentiler güncel. Harika bir iş!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"Otomatik güncelleştirmeleri açmak ve WordPress.com eklentilerinizi yönetmek için {{a}}Manage’ı etkinleştirin{{/a}}."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack görüntü hızınızı iyileştirip optimize ediyor."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack sitenizi izliyor. Sitenizin kullanım dışı olduğunu düşünürsek bir e-posta alırsınız."],"Security":[null,"Güvenlik"],"Performance":[null,"Performans"],"Backups":[null,"Yedeklemeler"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Yedekleme ayrıntılarını görüntüleyin{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Tüm sitenizi otomatik olarak yedeklemek için lütfen VaultPress’i {{a}}yükleyip etkinleştirin{{/a}}."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Tüm sitenizi otomatik olarak yedeklemek için lütfen {{a}}yükseltin!{{/a}}."],"Unavailable in Dev Mode.":[null,"Geliştirme Modu’nda kullanılamaz."],"Spam Protection":[null,"Spam Koruması"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Son model istenmeyen posta savunması için lütfen {{a}}Akismet’i yükleyin{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Son model istenmeyen posta savunması için lütfen {{a}}Akismet’i etkinleştirin{{/a}}."],"Invalid Key":[null,"Geçersiz Anahtar"],"Unavailable in Dev Mode":[null,"Geliştirme Modu’nda kullanılamaz"],"Holiday Snow":[null,"Kar Tatili"],"Show falling snow in the holiday period.":[null,"Kış tatili döneminde yağan kar taneleri göster."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"1 Aralık ile 4 Ocak arasında blogumda yağan kar taneleri göster."],"Activating recommended features…":[null,"Önerilen özellikler etkinleştiriliyor…"],"Recommended features active.":[null,"Önerilen özellikler etkin."],"Recommended features failed to activate. %(error)s":[null,""],"Activating %(slug)s…":[null,"%(slug)s etkinleştiriliyor…"],"%(slug)s has been activated.":[null,"%(slug)s etkinleştirildi."],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s etkinleştirilemedi. %(error)s"],"Deactivating %(slug)s…":[null,"%(slug)s devre dışı bırakılıyor…"],"%(slug)s has been deactivated.":[null,"%(slug)s devre dışı bırakıldı."],"%(slug)s failed to deactivate. %(error)s":[null,""],"Updating %(slug)s settings…":[null,"%(slug)s ayarları güncelleniyor…"],"Updated %(slug)s settings.":[null,"%(slug)s ayarları güncellendi."],"Error updating %(slug)s settings. %(error)s":[null,"%(slug)s ayarları güncellenirken hata oluştu. %(error)s"],"Updating %(slug)s address…":[null,"%(slug)s adresi güncelleniyor…"],"Regenerated %(slug)s address .":[null,"%(slug)s adresi yeniden oluşturuldu."],"Error regenerating %(slug)s address. %(error)s":[null,""],"Resetting Jetpack options…":[null,"Jetpack seçenekleri sıfırlanıyor…"],"Options reset.":[null,"Seçenekler sıfırlandı."],"Options failed to reset.":[null,"Seçenekler sıfırlanamadı."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Jetpack bağlantısı kesilirken bir hata oluştu. Hata: %(error)s"],"Unlinking from WordPress.com":[null,"WordPress.com bağlantısı kaldırılıyor"],"Unlinked from WordPress.com.":[null,"WordPress.com bağlantısı kaldırıldı."],"Error unlinking from WordPress.com. %(error)s":[null,"WordPress.com bağlantısı kaldırılırken hata oluştu. %(error)s"],"At A Glance":[null,"Bir Bakışta"],"Clichés":[null,"Klişeler"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Bunun nedenini bize söyleyebilir misiniz? Sadece {{a}}iki basit soruyu yanıtlamanız{{/a}} Jetpack'i daha iyi hale getirmemize yardımcı olacak."],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Jetpack’i beğeniyor musunuz ya da geri bildirimde bulunmak istiyor musunuz?{{/hideOnMobile}} {{reviewLink}}Görüşünüzü paylaşın{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}Twitter’da bizi takip edin{{/twitterLink}}{{hideOnMobile}} ve{{/hideOnMobile}} {{facebookLink}}Facebook’ta bizi beğenin{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Like us on Facebook":[null,"Bizi Facebook'ta beğenin"],"Follow Jetpack on Twitter":[null,"Twitter'da Jetpack’i takip edin"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Destek sayfamızı görüntüleyin{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}forumlardaki yanıtları kontrol edin{{/forumLink}}{{hideOnMobile}} veya{{/hideOnMobile}} {{contactLink}}doğrudan bizimle iletişim kurun{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Contact Jetpack support staff directly":[null,"Jetpack destek ekibiyle doğrudan iletişim kurun"],"Go to the WordPress.org support forums":[null,"WordPress.org destek forumlarına gidin"],"Go to Jetpack.com/support":[null,"Jetpack.com/support adresine gidin"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Tüm Jetpack kullanıcılarımıza ücretsiz ve eksiksiz destek sunuyoruz. Destek ekibimiz her zaman size yardım etmeye hazır."],"Jetpack Happiness Engineer":[null,"Jetpack Mutluluk Mühendisi"],"Automattic's Privacy Policy":[null,"Automattic'in Gizlilik İlkesi"],"WordPress.com Terms of Service":[null,"WordPress.com Hizmet Koşulları"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"Google, Bing ve Pinterest’te sitenizin doğrulanması ve sıralamasının yükselmesi için {{a}}Site Verification’ı etkinleştirin{{/a}}."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Site Doğrulama Araçları etkin. Daha doğru endeksleme ve sıralama için sitenizin Google, Bing ve Pinterest’te doğrulandığından emin olun. {{a}}Hemen doğrulayın{{/a}}"],"Site Verification Tools":[null,"Site Doğrulama Araçları"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"Görüntülerinizin performans ve hızını artırmak için {{a}}Photon’u etkinleştirin{{/a}}."],"Image Performance %(photon)s":[null,"Görüntü Performansı %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Yönetim özelliğini etkinleştirip otomatik güncellemeleri açın{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Otomatik eklenti güncellemelerini açın{{/a}}"],"Plugin Updates":[null,"Eklenti Güncellemeleri"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Hata! Akismet anahtarınız eksik veya geçersiz. {{akismetSettings}}Düzeltmek için Akismet ayarlarına gidin{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"Tehdit bulunmadı, çekinmeden devam edin!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Destek Birimine Başvurun{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Ayrıntıları VaultPress.com’da görüntüleyin{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Eyvah, %(number)s tehdit bulundu.","Eyvah, %(number)s tehdit bulundu."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"Siteniz çökerse bildirimler almak için {{a}}Monitor’ı etkinleştirin{{/a}}."],"Loading…":[null,"Yükleniyor…"],"Downtime Monitoring":[null,"Kesinti İzleme"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,""],"{{button}}View Old Stats{{/button}}":[null,""],"All-time comments":[null,"Tüm zamanlarda toplam yorum sayısı"],"All-time views":[null,"Tüm zamanlarda toplam görüntüleme sayısı"],"%(number)s View":["%(number)s Views","%(number)s Görüntüleme","%(number)s Görüntüleme"],"Best overall day":[null,"Toplamda en iyi gün"],"Views today":[null,"Bugünkü görüntüleme sayısı"],"Months":[null,"Ay"],"Weeks":[null,"Hafta"],"Days":[null,"Gün"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"İstatistikler yüklenirken bir sorun yaşandı. Lütfen daha sonra tekrar deneyin veya {{a}}istatistiklerinizi şimdi WordPress.com’da görüntüleyin{{/a}}"],"Click to view detailed stats.":[null,"Ayrıntılı istatistikleri görüntülemek için tıklayın."],"Views: %(numberOfViews)s":[null,"Görüntülemeler: %(numberOfViews)s"],"Week of %(date)s":[null,"%(date)s haftası"],"Manage security on WordPress.com":[null,"WordPress.com’da güvenliği yönetin"],"Skip this step":[null,"Bu adımı atla"],"Skip the Jetpack Jumpstart process":[null,"Jetpack Hızlı Başlatma işlemini atla"],"Features can be activated or deactivated at any time.":[null,"Özellikler ne zaman istenirse etkinleştirilebilir veya devre dışı bırakılabilir."],"Jetpack's recommended features include:":[null,"Jetpack'in önerilen özellikleri şunları içerir:"],"Activate Recommended Features":[null,"Önerilen Özellikleri Etkinleştir"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Jetpack'in önerilen özelliklerini etkinleştirerek sitenizi hızla geliştirin."],"Jump Start your Site":[null,"Sitenizi Hızlı Başlatın"],"Disconnect from WordPress.com":[null,"WordPress.com Bağlantısını Kes"],"Link to WordPress.com":[null,"WordPress.com'a bağlan"],"Unlink me from WordPress.com":[null,"WordPress.com bağlantımı kaldır"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Sitelerini geliştirmek ve güvene almak için Jetpack’ten yararlanan milyonlarca kullanıcıya katılın. WordPress bizim tutkumuz ve işinizi kolaylaştırmak için yardıma hazırız."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack, topluluktaki teknik becerisi en yüksek ve en tutkulu insanlardan bazıları tarafından desteklenmektedir. Dünyanın her yanına dağılmış durumdalar ve size yardım etmeye hazırlar."],"Did we mention free, professional support?":[null,"Ücretsiz profesyonel destekten bahsetmiş miydik?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack, mükemmel görüntülerinizi inanılmaz bir hızda yüklemek için son teknoloji ürünü WordPress.com içerik teslimi ağını kullanır. Her cihaz için optimize edilmiştir ve tamamen ücretsizdir."],"Lightning fast, optimized images":[null,"Son derece hızlı, optimize edilmiş görüntüler"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Asla bir güvenlik sürümünde geç kalmayın veya birden fazla siteyi güncellemek için zaman kaybetmeyin."],"Automatic site updates.":[null,"Otomatik site güncellemeleri."],"Live site monitoring.":[null,"Canlı site izleme."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Milyonlarca sitede milyarlarca oturum açma saldırısını engellemiş Protect ile kafanız rahat olsun."],"Block site attacks.":[null,"Site saldırılarını engelleyin."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack kötü amaçlı oturum açma denemelerini engeller, siteniz çökerse size haber verir ve eklentilerinizi otomatik olarak güncelleyebilir, yani size dert edecek hiçbir şey kalmaz."],"Site security and peace of mind":[null,"Site güvenliği ve iç rahatlığı"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack, WordPress.com’un gücünden yararlanarak size ziyaretçileriniz, neleri okudukları ve nereden geldikleri hakkında ayrıntılı bilgiler sunar."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Benzer Yazılar ile paylaşacak ve okuyacak daha fazla içerik sunarak ziyaretçilerinizin siteyle ilişkisini güçlendirin."],"Increase page views.":[null,"Sayfa görüntüleme sayısını artırın."],"Give visitors the tools to share and subscribe to your content.":[null,"Ziyaretçilerinize içeriklerinizi paylaşmak ve bunlara abone olmak için gereken araçları sunun."],"Build a community.":[null,"Bir topluluk oluşturun."],"Sharing & Like Buttons":[null,"Paylaşma ve Beğeni Düğmeleri"],"Automated social marketing.":[null,"Otomatik sosyal pazarlama."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack, sitenizi daha fazla insanın görüntülemesine ve bunların sitede tutulmasına yardımcı olacak çok sayıda trafik ve katılım aracı sağlar."],"Send us Feedback":[null,"Geri Bildirim gönderin"],"Need Help?":[null,"Yardıma mı ihtiyacınız var?"],"Manage Plugins":[null,"Eklentileri Yönet"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Daha az stres. Monitor, sitenizin hizmet dışı kalması durumunda size gerçek zamanlı uyarılar gönderir."],"Track your growth":[null,"Gelişiminizi izleyin"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Yazılarınızı arkadaşlarınızla, takipçilerinizle ve tüm dünyayla otomatik olarak paylaşmak için Duyuru'yu kullanın."],"Drive more traffic to your site":[null,"Sitenize daha fazla ziyaretçi yönlendirin"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Jetpack'inize bağlanırken bir sorun oluştu. Lütfen \"WordPress.com'a bağlan\" seçeneğine yeniden tıklayın."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Jetpack'e bağlanırken bir sorun yaşadık. Jetpack eklentisini devre dışı bırakıp yeniden etkinleştirin, ardından tekrar bağlanın."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Jetpack'i yetkilendirirken WordPress blogunuzda oturum açmış olmanız gerekir."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Jetpack'inizde bir hata var.{{/s}} Bu rahatsızlıktan dolayı özür dileriz. Lütfen daha sonra yeniden deneyin. Sorun hâlâ devam ediyorsa lütfen şu mesajla desteğe başvurun: %(error_key)s"],"Disconnecting Jetpack":[null,"Jetpack Bağlantısı Kesiliyor"],"Leave a Jetpack review":[null,"Jetpack'le ilgili görüşünüzü paylaşın"],"Need help? The Jetpack team is here for you.":[null,"Yardıma mı ihtiyacınız var? Jetpack ekibi sizin için burada."],"Smiley":[null,"Yüz İfadesi"],"Require Two-Step Authentication":[null,"İki Adımlı Kimlik Doğrulaması İste"],"Use a large and visually striking layout":[null,"Geniş ve görsel olarak çarpıcı bir düzen kullanın."],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"İlgili yazıları asıl yazıdan daha açık şekilde ayırmak için bir \"İlgili\" başlığı göster"],"Related":[null,"İlgili"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Evinizde, ofisinizde veya diğer yerlerde değişebildiği için en sık kullanılan IP adreslerinizi eklemeye dikkat edin. Aşağıdaki listeden kaldırdığınız IP adresi, güvenilir adresler listenizden de çıkarılır."],"Whitelist Management":[null,"Güvenilir Adresler Listesi Yönetimi"],"Email Address":[null,"E-posta Adresi"],"Publicize":[null,"Duyuru"],"Site Stats":[null,"Site İstatistikleri"],"Featured Images":[null,"Öne çıkarılan görseller"],"Excerpts":[null,"Alıntılar"],"Enable Testimonials for this site.":[null,"Bu site için Görüşler'i etkinleştirin."],"Enable Portfolio Projects for this site.":[null,"Bu site için Portfolyo Projelerini etkinleştirin."],"Preview":[null,"Önizleme"],"Color Scheme":[null,"Renk Şeması"],"Ignored Phrases":[null,"Göz ardı edilen cümleler"],"Use automatically detected language to proofread posts and pages":[null,"Gönderilerde ve sayfalarda düzeltme okuması yapmak için otomatik olarak algılanan dili kullan"],"Redundant Phrases":[null,"Ağdalı cümleler"],"Phrases to Avoid":[null,"Kaçınılacak cümleler"],"Passive Voice":[null,"Pasif ses"],"Jargon":[null,"Jargon"],"Hidden Verbs":[null,"Gizli fiiller"],"Double Negatives":[null,"Çifte negatifler"],"Diacritical Marks":[null,"Belirleyici işaretler"],"Complex Phrases":[null,"Karmaşık cümleler"],"Bias Language":[null,"Önyargılı dil"],"English Options":[null,"İngilizce ayarlar"],"Proofreading":[null,"Düzeltme Okuması"],"Connect Jetpack":[null,"Jetpack'i Bağla"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack, WordPress.com ile iletişim kuramadı: %(error_key)s. Bu genellikle, web sunucunuzda bir şeylerin yanlış yapılandırıldığı anlamına gelir."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com şu anda sorun yaşıyor ve Jetpack'inizi destekleyemiyor.  Lütfen daha sonra tekrar deneyin."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack'inizde bir hata var.{{/s}} Bu site ile WordPress.com arasında bağlantı kurmak mümkün değil. Bu genellikle, sitenizin herkesin erişimine açık olmadığı anlamına gelir (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Jetpack'in kullanılabilmesi için web sitenizin herkesin erişimine açık olması gerekir: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Jetpack bağlantısını başarıyla kestiniz"],"Active":[null,"Etkin"],"Settings":[null,"Ayarlar"],"Learn More":[null,"Daha Fazla Bilgi"],"Disconnect Jetpack":[null,"Jetpack Bağlantısını Kes"],"Debug":[null,"Ayıklama"],"Test your site’s compatibility with Jetpack.":[null,"Sitenizin Jetpack ile uyumluluğunu test edin."]}