{"locale_data":{"jetpack":{"":{"domain":"jetpack","plural_forms":"nplurals=2; plural=n != 1;","lang":"gl_ES"},"Show a thumbnail image where available":[""],"For more information on how specific Jetpack features use data and track activity, please refer to our {{privacyCenterLink}}Privacy Center{{/privacyCenterLink}}.":[""],"We use other tracking tools, including some from third parties. {{cookiePolicyLink}}Read about these{{/cookiePolicyLink}} and how to control them.":[""],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our {{pp}}privacy policy{{/pp}}.":[""],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. {{cookiePolicyLink}}Learn more{{/cookiePolicyLink}}.":[""],"This feature is being managed by a site administrator. {{link}}Learn more{{/link}}.":[""],"This feature has been disabled by a site administrator. {{link}}Learn more{{/link}}.":[""],"This feature has been enabled by a site administrator. {{link}}Learn more{{/link}}.":[""],"%(moduleName)s has been disabled by a site administrator. {{link}}Learn more{{/link}}.":[""],"This feature has been disabled by a site administrator.":[""],"%(moduleName)s has been disabled by a site administrator.":[""],"You can place additional ads using the Ad widget. {{link}}Try it out!{{/link}}":[""],"Configure your notification settings":[""],"Monitor your site's downtime":[""],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":[""],"Plugin needs updating.":["","Plugins need updating."],"%(number)s":["","%(number)s"],"Jetpack’s Plugin Updates allows you to choose which plugins update automatically.":[""],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":[""],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":[""],"Akismet checks your comments and contact form submissions against our global database of spam.":[""],"Privacy Information":[""],"VideoPress allows you to upload videos from your computer to be hosted on WordPress.com, rather than on your host’s servers. You can then insert these on your self-hosted Jetpack site. ":[""],"Add the Search (Jetpack) widget to your sidebar":[""],"Give your visitor's a great search experience by letting them filter and sort fast, relevant search results.":[""],"Enables a lightweight, mobile-friendly theme that will be displayed to visitors on mobile devices.":[""],"Loads the next posts automatically when the reader approaches the bottom of the page.":[""],"Allows you to publish new posts by sending an email to a special address.":[""],"Allows you to compose content with links, lists, and other styles using the Markdown syntax.":[""],"Checks your content for correct grammar and spelling, misused words, and style while you write.":[""],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":[""],"Displays information on your site activity, including visitors and popular posts or pages.":[""],"Allows you to optimize your site and its content for better results in search engines.":[""],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":[""],"Displays high-quality ads on your site that allow you to earn income.":[""],"Adds sharing buttons to your content so that visitors can share it on social media sites.":[""],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":[""],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":[""],"Allows registered users to log in to your site with their WordPress.com accounts.":[""],"Protects your site from traditional and distributed brute force login attacks.":[""],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":[""],"Removes spam from comments and contact forms.":[""],"We are committed to your privacy and security. ":[""],"View all Jetpack plans":[""],"Manage your plan":[""],"Your Plan":[""],"You’re currently on Jetpack %(plan)s.":[""],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":[""],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":[""],"Add Search (Jetpack) Widget":[""],"Jetpack Search is powering search on your site.":[""],"Manage your plugins":[""],"Moderate comments":[""],"Error updating privacy settings. %(error)s":[""],"Updated privacy settings.":[""],"Updating privacy settings…":[""],"Add Jetpack Search Widget":[""],"Full security suite, marketing and revenue automation tools, unlimited video hosting, unlimited themes, enhanced search, and priority support.":[""],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":[""],"Daily backups, spam filtering, and priority support.":[""],"Always-on Security":[""],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":[""],"Design the perfect website":[""],"Set up Jetpack":[""],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":[""],"Jetpack Search":[""],"Jetpack version %(version)s":[""],"Your site is being backed up in real time and regularly scanned for security threats.":[""],"Daily backup of all your site data with unlimited space and one-click restores":[""],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":[""],"View your security activity":[""]," (powered by VaultPress).":[""],"Customize Search Widget":[""],"Please correct the issue below and try again.":["","Please correct the issues listed below and try again."],"We are making sure your site stays free of security threats. You will be notified if we find one.":[""],"Your site is being backed up in real-time.":[""],"Jetpack version":[""],"{{a}}View your site's activity{{/a}} in a single feed.":[""],"Activity":[""],"Confirm each new phrase you add by pressing enter.":[""],"{{a}}View details{{/a}}":[""],"Thanks for choosing Jetpack Professional. Jetpack is now backing up your content in real-time, indexing your content for search, scanning for security threats, and granting access to premium themes.":[""],"With Jetpack Professional, you can create the perfect site with one of over 300 professionally-designed WordPress themes, including more than 200 premium themes. Customize your content with a variety of widgets, or add unlimited videos to your posts and pages -- displayed free of ads or watermarks.":[""],"Your Jetpack plan gives you everything you need to keep your hard work safe, including on-demand backups and malware scans with one-click restores and issue resolution. Your site will be fully protected against spam, malicious code, and brute force login attempts.":[""],"Start exploring Jetpack Professional now to see all the benefits of your new plan.":[""],"Install premium themes":[""],"Review SEO features":[""],"Welcome Professional":[""],"Thanks for choosing Jetpack Premium. Jetpack is now backing up your site, scanning for  security threats, and enabling monetization features.":[""],"With Jetpack Premium, you can create the perfect site, no matter its purpose. Customize your site’s appearance with one of more than 100 free themes, or enhance your content with unlimited HD video -- all hosted free of ads or watermarks.":[""],"Using Jetpack’s powerful sharing tools, you can automatically share your newest posts on social media, or schedule your content to be re-shared at any date or time you choose. And along with growing your following, you can grow your business with tools like payment buttons and ads.":[""],"Start exploring Jetpack Premium now to see all the benefits of your new plan.":[""],"Monetize your site with ads":[""],"Welcome Premium":[""],"Thanks for choosing Jetpack Personal. Jetpack is now backing up your site and scanning for security threats.":[""],"With Jetpack Personal, you have access to more than 100 free, professionally-designed WordPress themes. Choose the theme that best fits your site and customize colors, images, or add a variety of new widgets.":[""],"Welcome personal":[""],"Jetpack Stats People":[""],"Hello there! Your stats have been activated.":[""],"Just give us a little time to collect data so we can display it for you here.":[""],"Okay, got it!":[""],"Display ads below posts on":[""],"Additional ad placements":[""],"Top of each page":[""],"Second ad below post":[""],"Archives":[""],"Explore Professional":[""],"Compare All Plans":[""],"Person with laptop":[""],"Your Jetpack site is ready to go!":[""],"Stars":[""],"Jupiter":[""],"Welcome to Jetpack Personal":[""],"Welcome to Jetpack Premium":[""],"Welcome to Jetpack Professional":[""],"Activate Publicize":[""],"Your site is backed up.":[""],"Image Performance":[""],"Get WordPress Apps for every device":["Consegue aplicacións WordPress para calquera dispositivo"],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":["Xestiona todos os teus sitios desde un só escritorio: publica contido, segue as estatísticas, modera comentarios, e moito máis desde calquera lugar do mundo."],"I already use this app.":["Xa usei esta aplicación."],"Create address":["Crear dirección"],"Priority support":["Soporte prioritario"],"Add sharing buttons to your posts":["Engade botóns de compartir aos teus artigos"],"Automatically share your posts to social networks":["Comparte automaticamente as túas entradas nas redes sociais"],"Updating settings…":["Actualizando axustes..."],"Updating Post by Email address…":["Actualizando o artigo a través da dirección de correo electrónico..."],"Your paid plan gives you access to prioritized Jetpack support.":["O teu plan de pago dáche acceso ao soporte prioritario de Jetpack."],"You have paid for backups but they're not yet active.":["Pagaches polas copias de seguridade pero aínda non están activas."],"You have paid for backups and security scanning but they’re not yet active.":["Pagaches por copias e analisis de seguridade pero aínda non están activas."],"Click \"Set Up\" to finish installation.":["Feixe clic en \"Configurar\" para finalizar a instalación."],"Checking site status…":["Comprobando estado do sitio..."],"Pages":["Páxinas"],"We're here to help":["Onde ir para obter axuda"],"Jetpack comes with free, basic support for all users.":["Jetpack incorpora soporte básico gratuíto para todos os usuarios."],"Ask a question":["Feixe unha pregunta"],"Search our support site":["Busca no noso sitio de soporte"],"Get a faster resolution to your support questions.":["Consegue unha resposta máis rápida ás túas preguntas de soporte."],"Host fast, high-quality, ad-free video.":["Vídeo de alta calidade, sen publicidade e con aloxamento rápido."],"Generate income with high-quality ads.":["Xera beneficios con anuncios de alta calidade."],"Real-time site backups and automatic threat resolution.":["Copias de seguridade en tempo real e resolución automática de ameazas."],"Protect against data loss, malware, and malicious attacks.":["Protexe contra perdas de datos, malware e ataques maliciosos."],"Integrate easily with Google Analytics.":["Intégrase facilmente con Google Analytics."],"Help your content get found and shared with SEO tools.":["Axuda a que os teus contidos sexan atopados e compartidos con ferramentas SEO."],"Protect your site from spam.":["Protexe o teu sitio do spam."],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Este sitio non está conectado con WordPress.com. Por favor, contacta co administrado para conectalo."],"Spam filtering":["Filtro de spam"],"Daily, automated malware scanning":["Análise automática diario de malware"],"Daily, automated backups (unlimited storage)":["Copias de seguridade diarias automáticas (con almacenamento ilimitado)"],"Daily, automated malware scanning with automated resolution":["Escaneo diario e resolución automática de malware"],"SEO preview tools":["Ferramentas de vista previa SEO"],"Site stats, related content, and sharing tools":["Estatísticas do sitio, contido relacionado e ferramentas para compartir"],"Brute force attack protection and downtime monitoring":["Protección contra ataques de forza bruta e monitoraxe de tempo de actividade"],"Unlimited, high-speed image hosting":["Aloxamento de alta velocidade ilimitado para imaxes"],"By disconnecting %(siteName)s from WordPress.com you will no longer have access to the following:":["Ao desconectar o teu %(siteName)s de WordPress.com, xa non terás acceso ao seguinte:"],"Read more about Jetpack benefits":["Le máis sobre os beneficios de Jetpack"],"An Automattic Airline":["Unha aerolínea de Automattic"],"Manage site connection":["Xestionar conexión do sitio"],"Connect your account to WordPress.com to view more stats":["Conecta a túa conta a WordPress.com para ver máis estatísticas"],"Theme enhancements":["Melloras do tema"],"Load more posts using the default theme behavior":["Carga máis entradas usando o comportamento por defecto do tema"],"Load more posts in page with a button":["Carga mais entradas na páxina cun botón"],"Load more posts as the reader scrolls down":["Carga máis entradas a medida que o lector navega"],"Theme support required.":["Requírese que o tema sexa compatible."],"Learn more about adding support for Infinite Scroll to your theme.":["Aprende máis sobre como engadir soporte para scroll infinito no teu tema."],"Use excerpts instead of full posts on front page and archive pages":["Usar extractos no canto de entradas completas en portada e páxinas de arquivo"],"Show featured images":["Mostra imaxes destacadas"],"Enable the WordPress.com toolbar":["Activar a barra de ferramentas de WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["As ferramentas de escritura mostraránseche aquí cando un administrador actíveas."],"Portfolios":["Portafolios"],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":["Dáche conta que {{b}}non é necesario verificar o teu sitio con estes servizos{{/b}} para que o teu sitio o indexen os motores de procura. Para usar estas ferramentas avanzadas de motores de procura e verificar o teu sitio cun servizo pega o código da etiqueta HTML a continuación. Le as {{support}}instrucións completas{{/support}} se tes algún problema. Servizos compatibles coa verificación: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}} e {{yandex}}Yandex.Webmaster{{/yandex}}."],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["Crea mapas do sitio XML"],"Collecting valuable traffic stats and insights":["Recollendo valiosas estatísticas e informes de tráfico"],"The image helps collect stats, but should work when hidden.":["A imaxe axuda a recoller estatísticas pero debería funcionar cando estea oculta."],"Count logged in page views from":["Contar as visualizacións de páxina conectados desde"],"Allow stats reports to be viewed by":["Permitir que sexan vistos os informes de estatísticas"],"You can tweak these settings if you'd like more advanced control. Read more about what you can do to {{a}}optimize your site's SEO{{/a}}.":["Podes modificar estes axustes se queres un control máis avanzado. Le máis sobre como {a}}optimizar o SEO do teu sitio{{/a}}."],"Configure your SEO settings":["Configura os teus axustes SEO"],"In \"Upgrade\"":["En \"Actualización\""],"Configure your Google Analytics settings":["Configura os teus axustes de Google Analytics"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Mostra anuncios no primeiro artigo da túa portada ou ao final de cada páxina e entrada. Pon máis anuncios na parte superior do teu sitio e en calquera área de widgets para incrementar as túas ganancias."],"Enable ads and display an ad below each post":["Activa anuncios e mostra un anuncio debaixo de cada artigo"],"Configure your sharing buttons":["Configura os teus botóns de compartir"],"Connect your social media accounts":["Conecta coas túas contas de redes socials"],"Match accounts using email addresses":["Emparella contas utilizando a dirección de email"],"Require accounts to use WordPress.com Two-Step Authentication":["Requirir contas para usar a identificación en dous pasos de WordPress.com"],"Add to whitelist":["Engadir á lista branca"],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Deberías autorizar algunhas direccións IP para que non sexan bloqueadas por Jetpack. Admítense direccións IPv4 e IPv6. Para especificar un rango, introduce o valor menor e o maior separados por un guión, p. ej: 12.12.12.1-12.12.12.100"],"Your site is backed up and threat-free.":["O teu sitio está asegurado e libre de ameazas."],"Checking your spam protection…":["Comprobando protección contra o spam..."],"Fetching key…":["Obtendo clave..."],"Your site needs an Antispam key.":["O teu sitio necesita unha clave Akismet."],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":["Hai un problema coa túa clave de API antispam. {{a}}Saber máis{{/a}}."],"Your site is not protected from spam.":["O teu sitio non está protexido fronte ao spam."],"Your Antispam key is valid.":["A túa clave antispam non é válida."],"Your site is protected from spam.":["O teu sitio está protexido contra o spam."],"Checking key…":["Comprobando clave..."],"Your API key":["A túa clave de API"],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":["Se aínda non tes unha clave de API, {{a}}feixe clic aquí {{/a}} e segue o proceso guiado para conseguila."],"No search results found for %(term)s":["Non se atoparon resultados para %(term)"],"Enter a search term to find settings or close search.":["Escribe un termo de procura para atopar opcións ou pecha a procura."],"Connections":["Conexións"],"Your site is in Development Mode, so it can not be connected to WordPress.com.":["O teu sitio está en modo de desenvolvemento, polo que non se pode conectar con WordPress.com."],"Your site is connected to WordPress.com.":["O teu sitio está conectado con WordPress.com."],"You are the Jetpack owner.":["Es o propietario de Jetpack."],"Connected as {{span}}%(username)s{{/span}}":["Conectado como {{span}}%(username)s{{/span}}"],"View your Email Followers":["Ver os teus seguidores por correo electrónico"],"Color scheme":["Esquema de cor"],"Enable Markdown use for comments.":["Permite Markdown nos comentarios."],"Updated settings.":["Opcións gardadas."],"Error updating settings. %(error)s":["Erro actualizando opcións. %(erro)s"],"Regenerated Post by Email address.":["Artigo rexenerado desde a dirección de correo electrónico."],"Error regenerating Post by Email address. %(error)s":["Erro ao rexenerar o artigo desde a dirección de correo electrónico. %(erro) é"],"Updated settings. Refreshing page…":["Opcións actualizadas. Recargando páxina..."],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because: {{reasons/}}":["Actualmente en {{a}}modo de desenvolvemento{{/a}} (algunhas características están desactivadas) porque: {{reasons/}}"],"{{li}}The jetpack_development_mode filter is active{{/li}}":["{{li}}O filtro jetpack_development_mode está activo{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":["{{li}}Definiuse a constante JETPACK_DEV_DEBUG{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":["{{li}}A URL do teu sitio non ten punto (p.ex. http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics é un servizo gratuíto que complementa nosas {{a}}estatísticas integradas{{/a}} con diferentes informes do teu tráfico. As estatísticas de WordPress.com e as de Google Analytics usan distintos métodos para identificar e seguir a actividade do teu sitio, así que normalmente mostrarán totais das túas visitas, páxinas vistas, etc. lixeiramente diferentes."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configura Google Analytics"],"Activate Google Analytics":["Activa Google Analytics"],"Download the free apps":["Descarga as aplicacións gratuítas"],"Upgrade Focus: VideoPress For Weddings":[""],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":["{{span}}Agora tamén podes configurar os artigos relacionados no personalizador. {{ExternalLink}}Próbao!{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":["Por defecto os anuncios móstranse ao final de cada páxina, entrada, ou o primeiro artigo na súa portada. Tamén podes engadilos á parte superior do seu sitio e en calquera área de widget para aumentar as túas ganancias!"],"Display an ad unit at the top of your site.":["Mostrar un bloque de anuncios na parte superior do seu sitio."],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":["Mediante a activación dous anuncios, vostede acepta as {{link}}Condicións de servizo{{/link}} dous anuncios e Automattic."],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["O teu servidor está mal configurado, o que significa que Jetpack Protect non pode protexer o teu sitio con efectividade."],"In \"Mobile\"":["En \"Móvil\""],"{{link}}Configure your Monitor notification settings on WordPress.com{{/link}}":["{{link}}Configura os teus axustes de aviso de Monitor en WordPress.com{{/link}}"],"View your earnings":["Ver as túas ganancias"],"To get started, click on Add Media in your post editor and upload a video; we’ll take care of the rest!":["Para empezar feixe clic en engadir obxecto no teu editor de entradas e sobe un vídeo. Encargarémonos do resto!"],"Video Hosting":["Aloxamento de vídeo"],"SEO Tools":["Ferramentas de SEO"],"Advanced SEO tools to help your site get found when people search for relevant content.":["As ferramentas SEO avanzadas axudan a que o teu sitio sexa fácil de atopar cando a xente busque contido relevante."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":["A forma máis sinxela de subirse vídeos sen anuncios nin marcas. Obtés estatísticas das reproducións de vídeo e das veces que se compartiu e o reprodutor é lixeiro e adaptable."],"You are running Jetpack on a staging server.":["Estás a executar Jetpack nun servidor de desenvolvemento."],"More Info":["Máis Información"],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":["{{a}}Manage Likes visibilidade desde o Sharing Module Settings{{/a}}"],"Your current IP: %(ip)s":["Túa IP actual: %(ip)s"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Hai configuracións sen gardar neste tab que serán perdidas se as deixas así. Proceder?"],"This will reset all Jetpack options, are you sure?":["Isto resetea todas as opcións Jetpack, estás seguro?"],"Search for a Jetpack feature.":["Buscar unha característica Jetpack."],"Configure your Security Scans":["Configurar os teus Escáneres de Seguranza"],"Subscriber":["Subscritor"],"Big iPhone/iPad Update Now Available":["Big iPhone/iPad Update Agora Dispoñíbel"],"The WordPress for Android App Gets a Big Facelift":["O WordPress para Android App Consegue unha Gran Mellora do Aspecto"],"WordPress.com Likes are:":["WordPress.com Likes son:"],"Comments headline":["Titular de comentarios"],"A few catchy words to motivate your readers to comment.":["Expresións pegadizas para motivar aos teus lectores para comentar."],"Show a \"follow blog\" option in the comment form":["Mostra as opcións \"segue ao blogue\" no formulario de comentarios"],"Show a \"follow comments\" option in the comment form":["Mostra a opción \"segue os comentarios\" no formulario de comentarios"],"Put a chart showing 48 hours of views in the admin bar":["Poñer un gráfico mostrando as visitas das últimas 48 horas na barra de administración"],"Hide the stats smiley face image":["Oculta a imaxe da carita feliz das estatísticas"],"Whitelisted IP addresses":["Lista branca de direccións IP"],"Show an ad for the WordPress mobile apps in the footer of the mobile theme":["Mostra unha promo das aplicacións de WordPress para móbiles no pé da versión móbil do tema"],"Copied!":["Copiado!"],"Highlight and copy the following text to your clipboard:":["Resalte e copie o seguinte texto no portapapeles:"],"Regenerate address":["Rexenera a dirección"],"Automatically proofread content when: ":["Proba de lectura automática do contido cando: "],"A post or page is first published":["Un artigo ou páxina é publicada por primeira vez"],"A post or page is updated":["Un artigo ou páxina está actualizada"],"Automatic Language Detection":["Detección automática de idioma"],"The proofreader supports English, French, German, Portuguese and Spanish.":["O corrector funciona con inglés, francés, alemán, portugués e español."],"Enable proofreading for the following grammar and style rules: ":["Activar a proba de lectura a a seguinte gramática e regras de estilo: "],"Add a phrase":["Engade unha frase"],"Cheatin' uh?":["Facendo trampas?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":["{{p}}Importaríache dicirnos por que non completaches a conexión con Jetpack nesta {{a}}enquisa de 2 preguntas?{{/a}}{{/p}}{{p}}A conexión con Jetpack é obrigatoria para que funcionen as nosas características gratuítas de tráfico e seguridade.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[""],"Your Jetpack is already connected.":["O teu Jetpack xa está conectado."],"You're fueled up and ready to go, Jetpack is now active.":["Vostede está alimentado e listo para funcionar, Jetpack está agora activo."],"You're fueled up and ready to go.":["Vostede está alimentado e listo para funcionar."],"You are currently running a development version of Jetpack.":["Neste momento estás a executar unha versión de desenvolvemento de Jetpack."],"Submit Beta feedback":["Envía as túas suxestións"],"What would you like to see on your Jetpack Dashboard?":["Que che gustaría ver no Escritorio do teu Jetpack?"],"Let us know!":["Háznolo saber!"],"Saving…":["Gardando..."],"Save Settings":["Gardar os axustes"],"Jetpack Stats Icon":["Icona de estatísticas de Jeptpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":["{{a}}Activa as Estatísticas do sitio{{/a}} para ver estatísticas detalladas, gústame, seguidores, subscritores e máis! {{a1}}Aprende máis{{/a1}}"],"Activate Site Stats":["Activar estatísticas do sitio"],"Security Scanning":["Escaneo de seguridade"],"Upgrade":["Actualizar"],"ACTIVE":["ACTIVO"],"Your site is on Development Mode":["O teu sitio web está en modo de desenvolvemento"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":["Unha vez que esteas conectado podes pasar a un plan de pago para conseguir seguridade de primeiro nivel, ferramentas de protección contra o spam e soporte prioritario."],"View your spam stats":["Ver as túas estatísticas de spam"],"View your security dashboard":["Ver o teu escritorio de seguridade"],"The site is in Development Mode, so you can not connect to WordPress.com.":["O sitio está no modo de desenvolvemento, así que non podes conectarche a WordPress.com."],"Link your account to WordPress.com to get the most out of Jetpack.":["Conecta a túa conta a WordPress.com para conseguir o máximo de Jetpack."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":["Para a exploración automática e completa das ameazas de seguridade, por favor {{a}}instala e activa{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":["Para a exploración automática e completa das ameazas de seguridade, por favor {{a}}actualiza a túa conta{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetapck está a bloquear activamente intentos de acceso maliciosos. Moi pronto se mostrasen datos aquí mesmo!"],"Total malicious attacks blocked on your site.":["Total de ataques maliciosos bloqueados no teu sitio."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious sign in attempts.":["{{a}}Activa Protexer{{/a}} para manter o teu sitio protexido de intentos de acceso malintencionados."],"All plugins are up-to-date. Awesome work!":["Todos os plugins están actualizados. Bo traballo!"],"Jetpack is improving and optimizing your image speed.":["Jeptack está a mellorar e optimizando a velocidade das túas imaxes."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack está a monitorar o teu sitio. Se cremos que o teu sitio está caído, recibirás un correo electrónico."],"Security":["Seguridade"],"Performance":["Rendemento"],"Backups":["Copia de seguridade"],"{{a}}View backup details{{/a}}.":["{{a}}Ver detalles da copia de seguridade{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":["Para facer automaticamente unha copia de seguridade do teu sitio completo, por favor {{a}}instala e activa{{/a}} VaultPress."],"Unavailable in Dev Mode.":["Non dispoñible no modo desarrollador."],"Spam Protection":["Protección de spam"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":["Para unha defensa contra o spam de calidade profesional por favor {{a}}instala Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":["Se queres un protector contra o spas que estea á última, {{a}}activa Akismet{{a}}."],"Invalid key":["Clave non válida"],"Unavailable in Dev Mode":["Non dispoñible en modo desarrollador"],"Activating recommended features…":["Activando funcionalidades recomendadas..."],"Recommended features active.":["Funcionalidades de recomendación activas."],"Recommended features failed to activate. %(error)s":["Non se puideron activar as funcionalidades recomendadas. %(erro)s"],"Activating %(slug)s…":["Activando %(slug)s…"],"%(slug)s has been activated.":["%(slug)s activouse."],"%(slug)s failed to activate. %(error)s":["%(slug)s fallou ao activarse. %(erro)s"],"Deactivating %(slug)s…":["Desactivando %(slug)s…"],"%(slug)s has been deactivated.":["%(slug)s foi desactivado."],"%(slug)s failed to deactivate. %(error)s":["%(slug)s non se desactivaron. %(erro)s"],"Updating %(slug)s settings…":["Actualizando %(slug)s axustes..."],"Updated %(slug)s settings.":["Axustes de %(slug)s actualizados."],"Error updating %(slug)s settings. %(error)s":["Erro actualizando os axustes %(slug)s. %(erro)s"],"Updating %(slug)s address…":["Actualizando a dirección %(slug)s..."],"Regenerated %(slug)s address .":["Rexenerar %(slug)s direccións."],"Error regenerating %(slug)s address. %(error)s":["Erro rexenerando a dirección %(slug). %(erro)s"],"Resetting Jetpack options…":["Resetear opcións de jetpack..."],"Options reset.":["Axustes restablecidos."],"Options failed to reset.":["Fallo ao restablecer as opcións."],"There was an error disconnecting Jetpack. Error: %(error)s":["Ocorreu un erro desconectando Jetpack. Erro: %(erro)s"],"Unlinking from WordPress.com":["Desconectando de WordPress.com"],"Unlinked from WordPress.com.":["Desconectado de WordPress.com."],"Error unlinking from WordPress.com. %(error)s":["Erro ao desconectar de WordPress.com. %(erro)s"],"At A Glance":["Dunha ollada"],"Clichés":["Clichés"],"Dashboard":["Escritorio"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":["Importaríache dicirnos por que? Simplemente {{a}}contestando dúas sinxelas preguntas{{/a}} axudarasnos a mellorar Jetpack."],"Automattic's Privacy Policy":["Política de privacidade de Automattic"],"WordPress.com Terms of Service":["Termos do servizo de WordPress.com"],"{{a}}Activate{{/a}} to enhance the performance and speed of your images.":[""],"{{a}}Turn on plugin autoupdates{{/a}}":["{{a}}Activar as actualizacións automáticas de plugins{{/a}}"],"Plugin Updates":["Actualizacións de plugins"],"To automatically back up your entire site, please {{a}}upgrade your account{{/a}}.":["Para realizar copias de seguridade automáticas de ti sitio completo, por favor {{a}}amplía a túa conta{{/a}}."],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":["Vaia! As túas claves de Akismet perdéronse ou non son válidas. {{akismetSettings}}Ve á as opcións de Akismet para arranxalo {{/akismetSettings}}"],"No threats found, you're good to go!":["Non se atoparon ameazas.Adiante!"],"{{a}}Contact Support{{/a}}":["{{a}}Contacta con soporte{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":["{{a}}Ver detalles en VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh,%(número)s ameaza atopada.","Uh oh,%(número)s ameazas atopadas."],"{{a}}Activate Monitor{{/a}} to receive email notifications if your site goes down.":["{{a}}Activa Monitor{{/a}} para recibir avisos se o teu sitio cae."],"Loading…":["Cargando..."],"Downtime monitoring":["Monitoraxe de caídas"],"{{button}}View more stats on WordPress.com {{/button}}":["{{button}}Ver máis estatísticas en WordPress.com {{/button}}"],"{{button}}View detailed stats{{/button}}":["{{button}}Ver máis estatísticas{{/button}}"],"All-time comments":["Todos os comentarios"],"All-time views":["Visitas de todo o período"],"%(number)s View":["%(Número)s Ver","%(Número)s Vistas"],"Best overall day":["O mellor día"],"Views today":["Visualizacións hoxe"],"Months":["Meses"],"Weeks":["Semanas"],"Days":["Días"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":["Algo pasou ao cargar as estatísticas. Por favor, téntao de novo máis tarde ou {{a}}vai as túas estatísticas agora en WordPress.com{{/a}}"],"Click to view detailed stats.":["Feixe clic para ver estadíticas detalladas."],"Views: %(numberOfViews)s":["Visitas: %(numberOfViews)s"],"Week of %(date)s":["Semana do %(date)s"],"Site Security":["Seguridade do sitio"],"Activate recommended features":[""],"Link to WordPress.com":["Conecta con WordPress.com"],"Unlink me from WordPress.com":["Desconectame de WordPress.com"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Houbo un problema conectando co teu Jetpack. Por favor feixe click en \"Conecta con WordPress.com\" de novo."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Tivemos unha incidencia conectando Jetpack; desactiva e volve activar o plugin de Jetpack, e conecta outra vez."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Debes permanecer conectado ao teu blogue de WordPress mentres autorizas Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":["{{s}}O teu Jetpack ten un problema.{{/s}} Lamentamos as molestias. Por favor, téntao máis tarde. Se o problema continúa, por favor contacta co soporte con esta mensaxe: %(erro_key)"],"Disconnecting Jetpack":["Desconectando Jetpack"],"Learn more":["Aprender máis"],"Posts":["Artigos"],"Front page":["Páxina de inicio"],"Pinterest":["Pinterest"],"Google":["Google"],"Show related content after posts":["Mostra contido relacionado despois das entradas"],"Related":["Relacionado"],"Save":["Gardar"],"Email Address":["Enderezo de correo electrónico"],"Media":["Multimedia"],"Themes":["Temas"],"Site Stats":["Estatísticas do sitio"],"Sharing":["Compartir"],"Testimonials":["Testemuños"],"Cancel":["Cancelar"],"Comments":["Comentarios"],"Ignored Phrases":["Frases ignoradas"],"Use automatically detected language to proofread posts and pages":["Use a deteción automática do idioma para revisar artigos e páxinas"],"Redundant Phrases":["Frases redundantes"],"Phrases to Avoid":["Frases para evitar"],"Passive Voice":["Voz pasiva"],"Jargon":["Xerga"],"Hidden Verbs":["Verbos ocultos"],"Double Negatives":["Dobles negacións"],"Diacritical Marks":["Sinais diacríticos"],"Complex Phrases":["Frases complexas"],"Bias Language":["Linguaxe Bias"],"English Options":["Opcións de Inglés"],"Proofreading":["Revisando"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":["Jetpack non puido contactar con WordPress.com: %(error_key)s. Isto xeralmente significa que algo está configurado incorrectamente no seu servidor."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":["WordPress.com está a ter problemas e é incapaz de alimentar o seu Jetpack. Por favor, ténteo de novo máis tarde."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["{{s}}O seu Jetpack ten un fallo.{{/s}}  A conexión desta web con WordPress.com non é posible. Isto xeralmente significa que o sitio non está accesible publicamente (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":["O seu sitio web ten que ser accesible ao público para usar Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":["Desconectaches Jetpack con éxito"],"Edit":["Editar"],"Connected":["Conectado"],"Activate":["Activar"],"Active":["Activo"],"Search":["Procura"],"Settings":["Preferencias"],"Learn More":["Aprender máis"],"Disconnect Jetpack":["Desconectar Jetpack"],"Test your site’s compatibility with Jetpack.":["Comproba a compatibilidade do teu sitio con Jetpack."],"Settings header\u0004Downtime monitoring":[""],"Settings header\u0004Privacy Settings":[""],"Settings header\u0004WordPress.com toolbar":["Barra de ferramentas de WordPress.com"],"Settings header\u0004Composing":["Creando"],"Settings header\u0004Site stats":["Estatísticas do sitio"],"Settings header\u0004Search engine optimization":["Optimización nos motores de procura"],"Settings header\u0004Google Analytics":["Google Analytics"],"Settings header\u0004Sharing buttons":["Botóns de compartir"],"Settings header\u0004Publicize connections":["Conexións de Divulgar"],"Settings header\u0004Like buttons":["Botóns gústame"],"Settings header\u0004WordPress.com log in":["Acceso a WordPress.com"],"Settings header\u0004Brute force attack protection":["Protección ante ataques de forza bruta"],"Settings header\u0004Backups and security scanning":["Copias e analisis de seguridade"],"Settings header\u0004Spam filtering":["Filtro de spam"],"Search term.\u0004terms of service":[""],"Search term.\u0004tos":[""],"Search term.\u0004gdpr":[""],"Search term.\u0004data":[""],"Search term.\u0004tracks":[""],"Search term.\u0004privacy":[""],"Caption for a button to purchase a pro plan.\u0004Upgrade":[""],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Actualizar"],"Button caption\u0004Saving…":["Gardando..."],"Button caption\u0004Save settings":["Guardar ajustes"],"Noun, a header for a preview block in a configuration screen.\u0004Preview":["Vista previa"],"A caption for a button to cancel disconnection.\u0004Stay connected":["Segue conectado"],"A caption for a button to disconnect.\u0004Disconnect":["Desconectar"],"Navigation item.\u0004Dev Tools":["Ferramentas de desenvolvemento"],"Navigation item.\u0004Settings":["Axustes"],"Navigation item.\u0004Discussion":["Debate"],"Navigation item.\u0004Traffic":["Tráfico"],"Navigation item.\u0004Sharing":["Compartir"],"Navigation item.\u0004At A Glance":["Dunha ollada"],"Navigation item.\u0004Plans":["Planes"],"Navigation item.\u0004Writing":["Escritura"],"Navigation item.\u0004Reset Options (dev only)":["Restablecer axustes (só en versións de desenvolvemento)"],"Navigation item.\u0004Security":["Seguridade"],"Navigation item.\u0004At a Glance":["De un vistazo"],"Short warning message\u0004Updates needed":["Actualizacións necesarias"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Pagado"],"A header for a preview area in the configuration screen.\u0004Preview":["Vista previa"],"Ads header\u0004Ads":["Publicidade"],"Dashboard widget header\u0004Site connection":["Conexión ao sitio"],"Dashboard widget header\u0004Account connection":["Conexión á túa conta"],"A caption for a small button to fix security issues.\u0004Threats":["Ameazas"],"A caption for a small button to fix security issues.\u0004FIX":["SOLUCIONAR"],"Short warning message about new threats found.\u0004Threats found!":["Ameazas atopadas!"],"Short warning message about site having no security scan.\u0004No scanning":["Non se analizou"],"Caption for a button to purchase a paid feature.\u0004Upgrade":["Actualizar"],"Short message informing user that the site is secure.\u0004Secure":["Seguro"],"Short warning message about an invalid key being used for Akismet.\u0004Invalid key":["Clave non válida"],"Caption for a button to set up a feature.\u0004Set up":["Configurar"],"verb\u0004Copy":["Copiar"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidade"],"Shorthand for Terms of Service.\u0004Terms":["Términos"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Depurar"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Comentarios de spam bloqueados."]}}}