{"":{"po-revision-date":"2016-11-19 09:37:41+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","x-generator":"GlotPress/2.3.0-alpha","language":"hr","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,""],"Activate this module to use the advanced SEO tools.":[null,""],"Configure your VideoPress settings.":[null,""],"How much is your website worth?":[null,""],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,""],"Configure Site SEO":[null,""],"Activate SEO Tools":[null,""],"Introducing our most affordable backups and security plan yet":[null,"Predstavljamo naš napristupačniji plan sigurnosnih kopija i sigurnosti"],"The Personal Plan keeps your data, site, and hard work safe.":[null,"Osobni plan čuva vaše podatke, web-stranicu i sav uloženi trud."],"Learn more...":[null,"Saznajte više..."],"Your site is on the Jetpack Personal plan":[null,"Vaša web-stranice je na Jetpack Osobnom planu"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,"S ovim planom osigurana vam je zaštita od spama, dnevne sigurnosne kopije (do 30 dana), i neograničeni prostor za pohranu."],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,"S ovim planom osigurana vam je zaštita od spama, dnevne sigurnosne kopije (do 30 dana), i neograničeni prostor za pohranu sigurnosnih kopija, sigurnosnim skeniranjem i prioritetna podrška."],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,"Dobijete zaštitu od spama, trenutne sigurnosne kopije (neograničene arhive), neograničeni prostor za pohranu sigurnosnih kopija, sigurnosno skeniranje, SEO alate, PollDaddy i prioritetnu podršku."],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,"Dnevne sigurnosne kopije svih podataka vaše web-stranice s neograničenim prostorom za pohranu i vraćanje na prethodno stanje jednim klikom (koristeći VaultPress)."],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,"Dnevne sigurnosne kopije svih podataka vaše web-stranice s neograničenim prostorom za pohranu i vraćanje na prethodno stanje jednim klikom, sigurnosno skeniranje i prioritetna podrška (koristeći VaultPress)."],"Backups & Security Scanning":[null,"Sigurnosne kopije i Sigurnosno skeniranje"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,"Trenutne sigurnosne kopije svih podataka vaše web-stranice s neograničenim prostorom za pohranu i vraćanje na prethodno stanje jednim klikom, automatsko sigurnosno skeniranje, rješavanje prijetnji jednim klikom i prioritetna podrška (koristeći VaultPress)."],"SEO Tools":[null,"SEO Alati"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,"Napredni SEO alati koji će pomoći da se lakše pronađe vaša web-stranica kada ljudi traže relevantni sadržaj."],"Need more? Running a business site?":[null,""],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,""],"On-demand security scanning":[null,""],"Advanced SEO tools":[null,""],"Configure your SEO settings.":[null,""],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,""],"You are running Jetpack on a staging server.":[null,""],"More Info":[null,""],"Search your content.":[null,"Pretražite svoj sadržaj"],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Upravljajte vidljivošću Lajkova iz postavki modula Dijeljenje{{/a}}"],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,"Sakrij sliku smješka statistike. Slika pomaže u prikupljanju statistike ali bi trebala funkcionirati i kada je skrivena."],"Your Current IP: %(ip)s":[null,"Vaša trenutni IP: %(ip)s"],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,"Postavljanjem IP adrese u bijelu listu sprječava Jetpack da ju ikad blokira."],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"IPv4 i IPv6 su prihvatljivi. {{br/}} Kako bi naveli raspon, unesite najnižu i najvišu vrijednost odvojene crticom, Primjer: 12.12.12.1-12.12.12.100"],"Link your account to WordPress.com to start using this feature.":[null,"Povežite svoj račun s WordPress.com kako bi započeli koristiti ovu mogućnost."],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Na ovoj kartici postoje ne snimljene postavke koje će se izgubiti ako ju zatvorite. Nastaviti?"],"This will reset all Jetpack options, are you sure?":[null,"Ovo će resetirati sve Jetpack opcije, jeste li sigurni?"],"Search for a Jetpack feature.":[null,"Pretraga Jetpak mogućnosti."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Ažurirajte Jetpack i naš najsuvremeniji sigurnosni skener uhvatiti će zlokobne datoteke i prijaviti ih odmah, tako da uvijek znate što se događa na vašoj web-stranici."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Informacije o sigurnosnim skeniranjima možete vidjeti u sekciji \"Kratki pregled\"."],"Configure your Security Scans":[null,"Konfigurirajte Sigurnosna skeniranja"],"This module has no configuration options":[null,"Ovaj modul nema konfiguracijskih opcija"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Pokažite ptreživačima i posjetiteljima da ste ozbiljni kada je u pitanju integritet vaše web-stranice i ažurirajte Jetpack. Naši anti-spam alati eliminirati će spam komentare, zaštiti vaš SEO, i posjetiteljima olakašati da ostanu u kontaktu s vama."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Sigurnosne kopije u realnom vremenu izvan lokacije vaše web-stranice s automatiziranim vraćanjem na prijašnje stanje pruža vam brigu. Tako se možete fokusirati na kreiranje odličnog sadržaja i povećanje prometa, dok mi štitimo svaki apekt vaše investicije. Ažurirajte danas."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Konfigurirajte svoje %(module_slug)s postavke{{/link}}"],"Subscriber":[null,"Pretplatnik"],"Big iPhone/iPad Update Now Available":[null,"Veliko iPhone/iPad ažuriranje je sada dostupno"],"The WordPress for Android App Gets a Big Facelift":[null,"Aplikacija WordPress za Android dobila je veliko poboljšanje"],"Upgrade Focus: VideoPress For Weddings":[null,"Fokus ažuriranja: VideoPress za vjenčanja"],"WordPress.com Likes are:":[null,"WordPress.com lajkovi su:"],"Comments headline":[null,"Zaglavlje komentara"],"A few catchy words to motivate your readers to comment.":[null,"Par privlačnih riječi kojima ćete motivirati vaše čitatelje na komentiranje."],"Can readers subscribe to your posts, comments or both?":[null,"Mogu li se čitatelji pretplatiti na vaše objave, komentare ili oboje?"],"Show a \"follow blog\" options in the comment form":[null,"Prikaži opcije \"prati blog\" u formi za komentare."],"Show a \"follow comments\" option in the comment form.":[null,"Prikaži opciju \"prati komentare\" u formi za komentare."],"Admin Bar":[null,"Administratorska traka"],"Put a chart showing 48 hours of views in the admin bar":[null,"Postavi grafikon koji prikazuje pregled stranica u zadnjih 48 sati u administratorskoj traci"],"Registered Users: Count the page views of registered users who are logged in":[null,"Registrirani korisnici: Broji preglede stranica registriranih korisnika koji su prijavljeni"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Vidljivost izvještaja: Odaberite uloge koje će moći vidjeti statističke izvještaje"],"Receive Monitor Email Notifications":[null,"Primi Monitor obavijesti e-poštom"],"Emails will be sent to ":[null,"E-pošta će biti poslana za"],"{{a}}Edit{{/a}}":[null,"{{a}}Uredi{{/a}}"],"Match By Email":[null,"Podudara se s e-poštom"],"Show photo metadata (Exif) in carousel, when available":[null,"Prikaži meta podatke fotografija (Exif) u vrtuljku, kada su dostupni"],"Background Color":[null,"Pozadinska boja"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Beskonačno pomicanje (Prikazuje 7 objava u svakom učitavanju)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Prati svako učitavanje objave u Beskonačnom pomicanju kao pregled stranice u Google Analytics"],"Mobile Promos":[null,"Mobilni promo"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Prikaži promo za WordPress mobilne aplikacije u podnožju mobilne teme."],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,"Unesite \"sadržaj\" svog meta podatak ključa kako bi verificirali svoj blog s  {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} i {{a2}}Pinterest Site Verification{{/a2}}."],"Meta key example:":[null,"Primjer meta ključa:"],"Display all your gallery pictures in a cool mosaic":[null,"Prikaži sve slike galerije u cool mozaiku."],"Copied!":[null,"Kopirano!"],"Highlight and copy the following text to your clipboard:":[null,"Označite i kopirajte sljedeći tekst:"],"Regenerate address":[null,"Regeneriranje adrese"],"Configure Portfolios":[null,"Konfiguracija Portfolia"],"Configure Testimonials":[null,"Konfiguracija Preporuka"],"Automatically proofread content when: ":[null,"Automatski lekturiraj sadržaj kada:"],"A post or page is first published":[null,"Objava ili stranica je prva objavljena"],"A post or page is updated":[null,"Objava ili stranica je ažurirana"],"Automatic Language Detection":[null,"Automatska detekcija jezika"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Lektoriranje podržava Engleski, Francuski, Njemački, Portugalski i Španjolski jezik."],"Enable proofreading for the following grammar and style rules: ":[null,"Omogući lekturiranje za sljedeća gramatička i stilska pravila:"],"Add a phrase":[null,"Dodajte frazu"],"Use Markdown for comments":[null,"Koristite Markdown za komentare"],"Search engines will find the sitemaps at these locations:":[null,"Tražilice će pronaći mape stranica na ovim lokacijama:"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa stranica: {{a}}%(url)s{{/a}}"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa stranice Vijesti: {{a}}%(url)s{{/a}}"],"Cheatin' uh?":[null,"Varamo, jeli?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Možete li nam reći zašto niste dovršili spajanje s Jetpackom u ovom {{a}}upitniku s dva pitanja{{/a}}?{{/p}}{{p}}Spajanje s Jetpackom je potrebno kako bi radile naše besplatne funkcije sigurnosti i prometa.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Dobro došli u {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":[null,"Vaš Jetpack je već spojen."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Sve je spremno za korištenje, Jetpack je aktiviran."],"You're fueled up and ready to go.":[null,"Sve je spremno za korištenje."],"You are currently running a development version of Jetpack.":[null,"Trenutno koristite razvojnu inačicu Jetpacka."],"Submit Beta feedback":[null,"Pošaljite Beta povratnu informaciju"],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Trenutno ste u {{a}}Razvojnom načinu rada{{/a}} koristeći jetpack_development_mode filter.{{br/}}Neke mogućnosti su onesposobljene."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Trenutno ste u {{a}}Razvojnom načinu rada{{/a}} putem JETPACK_DEV_DEBUG konstante.{{br/}}Neke mogućnosti su onesposobljene."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Trenutno ste u {{a}}Razvojnom načinu rada{{/a}} jer vašem URL-u nedostaje točka (npr. http://localhost).{{br/}}Neke mogućnosti su onesposobljene."],"You, %(userName)s, are not connected to WordPress.com.":[null,"Vi, %(userName)s, niste spojeni s WordPress.com."],"What would you like to see on your Jetpack Dashboard?":[null,"Što bi željeli vidjeti na svojoj Jetpack Nadzornoj ploči?"],"Let us know!":[null,"Dojavite nam!"],"Welcome to Jetpack":[null,"Dobro došli u Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Spojite se ili kreirajte WordPress.com račun kako bi počeli koristiti Jetpack. Ovo će vam omogućiti moćne servise sigurnosti, prometa i prilagodbi."],"No account? Create one for free…":[null,"Nemate račun? Kreirajte ga besplatno..."],"Saving…":[null,"Snimanje..."],"Save Settings":[null,"Snimi postavke"],"Updates Needed":[null,"Potrebna ažuriranja"],"Do you really want to disconnect your site from WordPress.com?":[null,"Je li zbilja želite odspojiti svoju web-stranicu od WordPress.com?"],"Jetpack Stats Icon":[null,"Jetpack Ikona statistike"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Aktiviraj Statistiku web-stranice{{/a}} kako bi vidjeli detaljnu statistiku, lajkove, pratitelje, pretplatnike i još puno toga! {{a1}}Saznajte više{{/a1}}"],"Activate Site Stats":[null,"Aktiviraj Statistiku web-stranice"],"Automated, comprehensive protection from threats and attacks.":[null,"Automatizirana, sveobuhvatna zaštita od prijetnji i napada."],"State-of-the-art spam defense.":[null,"Najmodernija obrana od spama."],"Automatically backup your entire site.":[null,"Automatski napravi sigurnosnu kopiju cijele web-stranice."],"Security Scanning":[null,"Sigurnosno skeniranje"],"Automatically scan your site for common threats and attacks.":[null,"Automatski skenira vašu web-stranicu za poznate prijetnje i napade."],"Keep those spammers away!":[null,"Držite te spamere podalje!"],"Site Backups":[null,"Sigurnosne kopije web-stranice"],"Keep your site backed up!":[null,"Čuvajte stranicu s sigurnosnom kopijom!"],"Pro":[null,"Pro"],"No Results Found.":[null,"Pretraga nema rezultata."],"Threats found!":[null,"Pronađene su prijetnje!"],"Set up":[null,"Postavljanje"],"Upgrade":[null,"Ažuriranje"],"ACTIVE":[null,"AKTIVNO"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hakeri, botnetovi i spameri napadaju web-stranice bez kriterija. Njihov cilj je napadati svugdje i često. Naš cilj je pomoći vam pripremiti se, blokirajući ove prijetnje, i u najgorem slučaju, biti ćemo ovdje kako bi vam pomogli vratiti vašu web-stranicu na prijašnje stanje."],"Your site is on the Free Jetpack Plan":[null,"Vaša web-stranica koristi Free Jetpack Plan"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,"Nadogradite na plaćenu opciju kako bi otključali svjetski poznate opcije sigurnosti, zaštite od spama i prioritetnu podršku."],"Your site is on the Jetpack Premium plan":[null,"Vaša web-stranica koristi Jetpack Premium plan"],"Your site is on the Jetpack Professional plan":[null,"Vaša web-stranica koristi Jetpack Professional plan"],"Your site is on Development Mode":[null,"Vaša web-stranica je trenutno u Razvojnom načinu rada"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,"Kada se spojite, možete nadograditi na plaćenu opciju kako bi otključali svjetski poznate opcije sigurnosti, zaštite od spama i prioritetnu podršku."],"State-of-the-art spam defense powered by Akismet.":[null,"Najmodernija obrana od spama koju pokreće Akismet."],"View your spam stats":[null,"Pregled spam statistike"],"Configure Akismet":[null,"Konfiguriraj Akismet"],"View your security dashboard":[null,"Pregled nadzorne ploče sigurnosti"],"Configure VaultPress":[null,"Konfiguracija VaultPressa"],"Surveys & Polls":[null,"Ankete i glasovanja"],"Create a new poll":[null,"Kreiraj novu anketu"],"Real-time backups":[null,"Trenutne Sigurnosne kopije"],"One-click threat resolution":[null,"Rješavanje prijetnji jednim klikom"],"Advanced polls and ratings":[null,"Napredne ankete i rejtinzi"],"Compare Plans":[null,"Usporedi planove"],"Maximum grade security":[null,"Sigurnost najvišeg razreda"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Trenutne Sigurnosne kopije s neograničenim prostorom za pohranu, vraćanjem na prijašnje stanje s jednim klikom, nepropusnim spam nadzorom, obranom od malwarea i zaštita od napade sirovom snagom - sve na jednom mjestu i optimizirano za WordPress."],"Lock out the bad guys":[null,"Blokiraj loše tipove"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Nepogrešivo spam filtriranje štiti vaš brend, čitatelje i poboljšava SEO.  Zaštita prijave od napade sirovom snagom omogućuje vam mirnu savjest i štiti administratorski dio stranice od uljeza."],"Enjoy priority support":[null,"Uživajte u prioritetnoj podršci"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Trebate pomoć? Inženjera sreće može vam odgovoriti na pitanja o vašoj webstranici, vašem računu ili kako nešto napraviti."],"Connection Settings":[null,"Postavke konekcije"],"Manage your Jetpack connection.":[null,"Upravljanje Jetpack konekcijom."],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Vaša web-stranica je trenutno u Razvojnom načinu rada, stoga se ne možete spojiti s WordPress.com."],"You are connected as ":[null,"Spojeni ste kao"],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Povežite svoj račun s WordPress.com kako bi maksimalno iskoristili Jetpack."],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Vaša web-stranica treba biti dostupna putem pretraživača kako bi ova značajka radila ispravno. Ovo možete promijeniti u {{a}}Postavkama Čitanja{{/a}}."],"View {{a}}All Stats{{/a}}":[null,"Pregledaj {{a}}Svu statistiku{{/a}}"],"View your {{a}}Email Followers{{/a}}":[null,"Pregledajte svoje {{a}}Pratitelje e-poštom{{/a}}"],"Powerful WordPress.com features on every device.":[null,"Moćne WordPress.com značajke na svakom uređaju."],"Manage all your sites from a single dashboard.":[null,"Upravljajte svim svojim web-stranicama s jedne nadzorne ploče."],"Feel the performance":[null,"Osjetite performanse"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Sve WordPress aplikacije su izrađene za brzinu. Odmah ćete primijetiti razlike u performansama, s skoro trenutnim učitavanjem stranica i manje čekanja."],"Bulk and automatic updates":[null,"Grupna i automatska ažuriranja"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"Najviše se sigurnosnih mana nalazi u neažuriranim dodacima. Upotrijebite naše web i desktop aplikacije kako bi uključili automatsko ažuriranje, ili manualno ažurirali za sve web-stranice s jednog prikladnog mjesta."],"Focus on your Writing":[null,"Fokusirajte se na pisanje"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Naš novi uređivač je brz, opitimiziran za spisatelje i eliminira odvlačenje pažnje, omogućujući da se fokusirate na vaš sadržaj."],"Try the New Editor":[null,"Iskušajte novi Uređivač"],"Connect with your Visitors":[null,"Spojite se s vašim posjetiteljima"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Pratite svoje posjetitelje s naprednom statistikom. Pratite trendove, učite koji sadržaj ima najveći promet i razumijte svoje posjetitelje od bilo kuda u svijetu."],"View Your Stats":[null,"Pregledajte svoj status"],"Connect with the Community":[null,"Spoji s Zajednicom"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Sve WordPress aplikacije imaju čitače impresivne brzine i s svim značajkama, tako da možete ostati u toku s vašim omiljenim web-stranicama i pridružiti se raspravama od bilo kuda i u svako vrijeme."],"Launch Reader":[null,"Pokreni Čitač"],"Inspiration strikes any time, anywhere.":[null,"Inspiracija dolazi bilo kada i bilo gdje."],"Get WordPress apps for any screen.":[null,"WordPress aplikacije za svaki zaslon."],"In Your Pocket":[null,"U vašem džepu"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Objavljujte sadržaj, pratite statistiku, moderirajte komentare i još puno toga od bilo gdje u svijetu. Naše mobilne aplikacije su otvorenog koda, besplatne i dostupne za Apple ili Android uređaje."],"WordPress.com in the App Store":[null,"WordPress.com u App Store"],"WordPress.com in Google Play":[null,"WordPress.com u Google Play"],"On Your Desktop":[null,"Na vašem Desktopu"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Desktop aplikacija koja Wordpressu pruža trajni dom na vašem računalu. A da ne spominjemo okruženje koje sprječava odvlačenje pažnje koje dobivate pisanjem izvan internet preglednika."],"WordPress.com for Mac OS X":[null,"WordPress.com za Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com za Windows"],"WordPress.com for Linux":[null,"WordPress.com za Linux"],"Malware Scanning":[null,"Skeniranje Malwarea"],"Threats found":[null,"Pronađene prijetnje"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Za automatsko, opsežno sigurnosno skeniranje sigurnosnih prijetnji, {{a}}instalirajte i aktivirajte{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Za automatsko, opsežno sigurnosno skeniranje sigurnosnih prijetnji, {{a}}nadogradite svoj račun{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack aktivno blokira zloćudne pokušaje prijave. Podaci će se uskoro ovdje prikazati."],"Total malicious attacks blocked on your site.":[null,"Ukupan broj blokiranih zloćudnih napada na vašu web-stranicu."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Aktivna zaštita{{/a}} za zaštitu vaše web-stranice od zloćudnih pokušaja prijave."],"%(number)s plugin":["%(number)s plugins","%(number)s dodatak","%(number)s dodatka","%(number)s dodataka"],"Needs updating. ":["Need updating. ","Potrebno ažuriranje.","Potrebna ažuriranja.","Potrebnih ažuriranja."],"All plugins are up-to-date. Awesome work!":[null,"Svi dodaci su ažurirani. Odličan posao!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Aktiviraj Upravljanje{{/a}} kako bi uključili automatsko ažuriranje i upravljali dodacima s WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack poboljšava i optimizira brzinu vaših slika."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack nadzire vašu web-stranicu. Ako nam se učini da web-stranice nije online, poslati ćemo vam poruku e-poštom."],"Security":[null,"Sigurnost"],"Performance":[null,"Performanse"],"Backups":[null,"Sigurnosne kopije"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Pregledaj detalje sigurnosne kopije{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Za automatsku sigurnosnu kopiju cijele web-stranice napravite {{a}}instalirajte i aktivirajte{{/a}} VaultPress."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Za automatsku sigurnosnu kopiju cijele web-stranice napravite {{a}}nadogradnju!{{/a}}."],"Unavailable in Dev Mode.":[null,"Nedostupno u Razvojnom načinu rada."],"Spam Protection":[null,"Spam zaštita"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Za najmoderniju spam zaštitu {{a}}instalirajte Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Za najmoderniju spam zaštitu {{a}}aktivirajte Akismet{{/a}}."],"Invalid Key":[null,"Neispravan ključ"],"Unavailable in Dev Mode":[null,"Nedostupno u razvojnom modu"],"Holiday Snow":[null,"Blagdanski snijeg"],"Show falling snow in the holiday period.":[null,"Prikaži padajući snijeg u blagdanskom periodu."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Prikaži padajući snijeg na mojem blogu od 1. prosinca do 4. siječnja."],"Activating recommended features…":[null,"Aktiviranje preporučenih značajki..."],"Recommended features active.":[null,"Preporučene značajke su aktivne."],"Recommended features failed to activate. %(error)s":[null,"Preporučene značajke nisu se uspjele aktivirati. %(error)s"],"Activating %(slug)s…":[null,"Aktiviranje %(slug)s…"],"%(slug)s has been activated.":[null,"%(slug)s je aktivirano."],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s nije se uspjelo aktivirati. %(error)s"],"Deactivating %(slug)s…":[null,"Deaktiviranje %(slug)s…"],"%(slug)s has been deactivated.":[null,"%(slug)s je deaktivirano."],"%(slug)s failed to deactivate. %(error)s":[null,"Neuspjela deaktivacija %(slug)s. %(error)s"],"Updating %(slug)s settings…":[null,"Ažuriranje postavki %(slug)s..."],"Updated %(slug)s settings.":[null,"%(slug)s postavke ažurirane."],"Error updating %(slug)s settings. %(error)s":[null,"Greška pri ažuriranju %(slug)s postavki. %(error)s"],"Updating %(slug)s address…":[null,"Ažuriranje %(slug)s adrese."],"Regenerated %(slug)s address .":[null,"Regenerirana %(slug)s adresa."],"Error regenerating %(slug)s address. %(error)s":[null,"Greška u regeneriranju %(slug)s adrese. %(error)s"],"Resetting Jetpack options…":[null,"Resetiranje Jetpack opcija..."],"Options reset.":[null,"Reset opcija."],"Options failed to reset.":[null,"Opcije nisu uspješno resetirane."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Dogodila se greška pri odspjajanju Jetpacka. Error: %(error)s"],"Unlinking from WordPress.com":[null,"Odspajanje od WordPress.com."],"Unlinked from WordPress.com.":[null,"Odspojen od WordPress.com."],"Error unlinking from WordPress.com. %(error)s":[null,"Greška pri odspajanju od WordPress.com. %(error)s"],"At A Glance":[null,"Kratki pregled"],"Clichés":[null,"Klišeji"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Želite nam reći zašto? Samo {{a}}odgovaranjem na dva jednostavna pitanja{{/a}} pomogli bi nam poboljšati Jetpack."],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Uživate u Jetpacku i imate povratne informacije?{{/hideOnMobile}} {{reviewLink}}Napišite osvrt{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}pratite nas na Twitteru{{/twitterLink}}{{hideOnMobile}}, i{{/hideOnMobile}} {{facebookLink}}lajkajte nas na Facebooku{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Like us on Facebook":[null,"Lajkajte nas na Facebooku"],"Follow Jetpack on Twitter":[null,"Zaprati Jetpack na Twitter"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Pregledajte našu stranicu za podršku{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}provjerite forume u potrazi za odgovorima{{/forumLink}}{{hideOnMobile}}, ili{{/hideOnMobile}} {{contactLink}}nas direktno kontaktirajte{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Contact Jetpack support staff directly":[null,"Direktno kontaktiraj osoblje Jetpack podrške."],"Go to the WordPress.org support forums":[null,"Posjeti WordPress.org forume podrške"],"Go to Jetpack.com/support":[null,"Posjeti Jetpack.com/support"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Nudimo besplatnu, potpunu podršku svim Jetpack korisnicima. Naš tim za podršku uvijek je tu da vam pomogne."],"Jetpack Happiness Engineer":[null,"Jetpack inženjer sreće"],"Automattic's Privacy Policy":[null,"Automattic Polica Privatnosti"],"WordPress.com Terms of Service":[null,"WordPress.com Uvjeti Usluge"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Aktiviraj Verifikacija web-stranice{{/a}} kako bi verificirali svoju web-stranicu i poboljšali ranking s Google, Bing, i Pinterestom."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Alati Verifikacije web-stranice su aktivni. Potrudite se verificirati web-stranicu s Google, Bing, and Pinterestom za što točnije indeksiranje i rangiranje. {{a}}Verificiraj odmah{{/a}}"],"Site Verification Tools":[null,"Alati Verifikacije web-stranice"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Aktivirajte Photon{{/a}} za poboljšanje performansi i brzine vaših slika."],"Image Performance %(photon)s":[null,"Performanse slika %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Aktivirajte Upravljanje i uključite automatsko ažuriranje{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Uključite automatsko ažuriranje dodataka{{/a}}"],"Plugin Updates":[null,"Ažuriranja dodataka"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Ups! Vaš Akismet ključ.nedostaje ili je neispravan. {{akismetSettings}}Otvorite Akismet postavke kako bi ovo popravili{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"Nisu pronađene prijetnje, nastavite bez briga!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Kontaktiraj podrišku{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Pogledaj detalje na VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Uh oh, %(number)s prijetnja pronađena.","Uh oh, %(number)s prijetnje pronađene.","Uh oh, %(number)s prijetnja pronađeno."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Aktiviraj  Monitor{{/a}} za primanje obavijesti ako vaša web-stranica postane nedostupna."],"Loading…":[null,"Učitavanje..."],"Downtime Monitoring":[null,"Praćenje vremena zastoja"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,"{{button}}Pogledajte više statistike na WordPress.com {{/button}}"],"{{button}}View Old Stats{{/button}}":[null,"{{button}}Prikaži staru Statistiku{{/button}}"],"All-time comments":[null,"Svi komentari"],"All-time views":[null,"Svi pregledi"],"%(number)s View":["%(number)s Views","%(number)s pregled","%(number)s pregleda","%(number)s pregleda"],"Best overall day":[null,"Najposjećeniji dan"],"Views today":[null,"Pregleda danas"],"Months":[null,"Mjeseci"],"Weeks":[null,"Tjedana"],"Days":[null,"Dana"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Nešto se dogodilo prilikom učitavanja statistike. Pokušajte ponovno kasnije ili  {{a}}odmah pregledajte statistiku na WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"Kliknite za pregled detaljne statistike."],"Views: %(numberOfViews)s":[null,"Pregleda: %(numberOfViews)s"],"Week of %(date)s":[null,"Tjedan %(date)s"],"Manage security on WordPress.com":[null,"Upravljanje sigurnošću na WordPress.com"],"Skip this step":[null,"Preskoči ovaj korak"],"Skip the Jetpack Jumpstart process":[null,"Preskoči Jetpack proces Ubrzani početak"],"Features can be activated or deactivated at any time.":[null,"Mogućnosti možete aktivirati ili deaktivirati bilo kad."],"Jetpack's recommended features include:":[null,"Preporučene Jetpack mogućnosti uključuju:"],"Activate Recommended Features":[null,"Aktiviraj preporučene mogućnosti"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Brzo poboljšajte svoju web-stranicu aktivacijom preporučenih Jetpack mogućnosti."],"Jump Start your Site":[null,"Brzo pokrenite svoju stranicu"],"Disconnect from WordPress.com":[null,"Odspoji s WordPress.com"],"Link to WordPress.com":[null,"Povezivanje s WordPress.com"],"Unlink me from WordPress.com":[null,"Odspajanje s WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Pridružite se milijunima korisnika koji se oslanjaju da ima Jetpack poboljša i učini web-stranicu sigurnijom. Posvećeni smo WordPressu i tu samo kako bi vam olakšali život."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack podršku pružaju neki od tehnički najpotkovanijih i strastvenih ljudi u zajednici. Smješteni diljem svijeta i spremni vam pomoći."],"Did we mention free, professional support?":[null,"Jesmo li spomenuli besplatnu, profesionalnu pomoć?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack upotrijebljava najsuvremeniju WordPress.com mrežu za serviranje sadržaja kako bi učitao vaše prekrasne slike super brzo. Optimizirano za svaki uređaj, i potpuno je besplatno."],"Lightning fast, optimized images":[null,"Super brze, optimizirane slike"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Nemojte više zaostajati za sigurnosnim izdanjima, ili trošiti vrijeme na ažuriranje više web-stranica."],"Automatic site updates.":[null,"Automatsko ažuriranje web-stranica."],"Live site monitoring.":[null,"Aktivno nadziranje stranice."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Osigurajte si mirnu savjest s Zaštitom, alatom koji je blokirao milijardu napada na formu za prijavu na milijunima stranica."],"Block site attacks.":[null,"Blokiraj napade na stranicu."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack blokira zlonamjerne pokušaje prijave, javlja vam ako web-stranica nije online, i može automatski ažurirati vaše dodatke, tako da se vi ne morate brinuti."],"Site security and peace of mind":[null,"Sigurnost web-stranice i mirna savjest."],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack koristi snagu WordPress.com kako bi vam prikazo detaljni uvid u vaše posjetitelje, što čitaju i odakle dolaze."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Zadržite posjetitelje angažiranima, pružajući im više za dijeljenje i čitanje s Srodnim objavama."],"Increase page views.":[null,"Povećajte pregled stranica."],"Give visitors the tools to share and subscribe to your content.":[null,"Pružite posjetiteljima alate da Dijele sadržaj i Pretplate se na vaš sadržaj."],"Build a community.":[null,"Izgradite zajednicu."],"Sharing & Like Buttons":[null,"Gumbi za dijeljenje i lajkanje"],"Automated social marketing.":[null,"Automatizirani društveni marketing."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack ima puno alata za promet i angažman koji vam mogu pomoći privući više posjetitelja na vašu web-stranicu i duže ih zadržati tamo, "],"Send us Feedback":[null,"Pošaljite nam povratne informacije"],"Need Help?":[null,"Trebate pomoć?"],"Manage Plugins":[null,"Upravljanje Dodacima"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Manje brige. Monitor će vam trenutno poslati obavijesti ako se vaša stranica ikada sruši."],"Track your growth":[null,"Pratite svoj rast"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Pomoću Publiciranja možete automatski podijeliti svoje objave s prijateljima, pratiteljima i svijetom."],"Drive more traffic to your site":[null,"Privucite više prometa na svoju web-stranicu"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Dogodio se problem s spajanjem Jetpacka. Kliknite ponovno na \"Poveži se s WordPress.com\""],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Dogodio se problem s spajanjem Jetpacka; deaktivirajte a zatim reaktivirajte Jetpack dodatak, i ponovno se spojite."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Trebate ostati prijavljeni na vašem WordPress blogu dok autorizirate Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Vaš Jetpack ima problema.{{/s}} Ispričavamo se zbog neugodnosti. Pokušajte ponovno kasnije, ako se problem nastavi, kontaktirajte podršku s ovom porukom: %(error_key)s"],"Disconnecting Jetpack":[null,"Odspoji Jetpack"],"Leave a Jetpack review":[null,"Napišite recenziju o Jetpacku"],"Need help? The Jetpack team is here for you.":[null,"Trebate pomoć? Jetpack tim je ovdje za vas."],"Smiley":[null,"Smješko"],"Require Two-Step Authentication":[null,"Uključi Two-Step Authentication"],"Use a large and visually striking layout":[null,"Upotrijebi veliki i vizualno upečatljivi izgled"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Prikaži zaglavlje \"Srodno\" kako bi jasnije odijelili sekciju srodno od objava."],"Related":[null,"Srodno"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Dodajte svoje najkorištenije IP adrese, jer se mogu razlikovati između vaših lokacija kao što su kuća, ured i druge lokacije. Uklanjanje IP adrese iz liste ispod, ukloniti će ju također i iz bijele liste."],"Whitelist Management":[null,"Upravljanje bijelom listom"],"Email Address":[null,"Adresa e-pošte"],"Publicize":[null,"Publicirati"],"Site Stats":[null,"Statistike stranice"],"Featured Images":[null,"Istaknute slike"],"Excerpts":[null,"Izvatci"],"Enable Testimonials for this site.":[null,"Uključi Preporuke za ovu web-stranicu."],"Enable Portfolio Projects for this site.":[null,"Uključi Portfolio projekte za ovu stranicu."],"Preview":[null,"Pretpregled"],"Color Scheme":[null,"Shema Boja"],"Ignored Phrases":[null,"Ignorirane fraze"],"Use automatically detected language to proofread posts and pages":[null,"Upotrijebi automatski detektiran jezik za lekturiranje objava i stranica"],"Redundant Phrases":[null,"Suvišne fraze"],"Phrases to Avoid":[null,"Fraze za Izbjegavanje"],"Passive Voice":[null,"Pasivni glas"],"Jargon":[null,"Žargon"],"Hidden Verbs":[null,"Skriveni glagoli"],"Double Negatives":[null,"Dvostruki negativi"],"Diacritical Marks":[null,"Diakritičke oznake"],"Complex Phrases":[null,"Kompleksne fraze"],"Bias Language":[null,"Pristrani Jezik"],"English Options":[null,"Opcije Engleskog"],"Proofreading":[null,"Lektura"],"Connect Jetpack":[null,"Spoji Jetpack"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack ne može kontaktirati WordPress.com: %(error_key)s. Ovo obično znači da je nešto krivo konfigurirano na vašem web hostu."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com trenutno ima neke probleme i ne može aktivirati vaš Jetpack. Molimo vas da pokušate kasnije. "],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Vaš Jetpack ima problem.{{/s}} Povezivanje ove web-stranice s WordPress.com nije moguće. Ovo obično znači da vaša stranica nije javno dostupna (localhost). "],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Vaša web-stranica mora biti javno dostupan da bi mogao koristiti Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Uspješno ste odspojili Jetpack."],"Active":[null,"Aktivno"],"Settings":[null,"Postavke"],"Learn More":[null,"Saznaj više"],"Disconnect Jetpack":[null,"Odspoji Jetpack"],"Debug":[null,"Ispravljanje grešaka"],"Test your site’s compatibility with Jetpack.":[null,"Testirajte kompatibilnost web-stranice s Jetpackom."]}