{"":{"po-revision-date":"2018-01-06 18:57:15+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.4.0-alpha","language":"es","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Jetpack version %(version)s":[null,"Jetpack versión %(version)s"],"Replace WordPress built-in search with an improved search experience (Beta)":[null,"Reemplaza la búsqueda incorporada de WordPress con una experiencia de búsqueda mejorada (Beta)"],"To configure search filters add the {{link}}Jetpack Search widget to your sidebar{{/link}}.":[null,"Para configurar filtros de búsqueda, agregue el widget {{link}}Búsqueda de Jetpack a tu barra lateral {{/link}}."],"Your site is being backed up in real time and regularly scanned for security threats.":[null,"Tu sitio está siendo respaldado en tiempo real y escaneado regularmente en busca de amenazas de seguridad."],"Daily backup of all your site data with unlimited space and one-click restores":[null,"Copias de seguridad diarias de todos los datos de tu sitio con espacio ilimitado y restauraciones con un solo clic"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and one-click threat resolution.":[null,"Copia de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones con un solo clic, escaneo automático de seguridad y resolución de amenazas con un solo clic."],"View your security activity":[null,"Ver tu actividad de seguridad"]," (powered by VaultPress).":[null," (ofrecido por VaultPress)."],"Search (Beta)":[null,"Buscar"],"Replace the default WordPress search with better results that will help your users find what they are looking for.":[null,"Reemplaza la búsqueda predeterminada de WordPress con mejores resultados que ayudarán a los usuarios a encontrar lo que están buscando."],"Customize Search Widget":[null,"Personalizar el widget de búsqueda"],"Activate Search":[null,"Activar búsqueda"],"We are making sure your site stays free of security threats. You will be notified if we find one.":[null,"Nos aseguramos de que su sitio se mantenga libre de amenazas a la seguridad. Se te notificará si encontramos uno."],"Your site is being backed up in real-time.":[null,"Su sitio está siendo respaldado en tiempo real."],"Jetpack version":[null,"Versión de Jetpack"],"{{a}}View your site's activity{{/a}} in a single feed.":[null,"{{a}}Ve la actividad de tu sitio{{/a}} en un solo feed."],"Your Jetpack Professional plan is taking care of business!":[null,"¡Tu plan Jetpack Profesional se preocupa por tu negocio!"],"Your Jetpack Premium plan is powering up!":[null,"¡Tu plan Jetpack Premium te impulsa!"],"Your Jetpack Personal plan is powering up!":[null,"¡Tu plan Jetpack Personal te impulsa!"],"Activity":[null,"Actividad"],"Confirm each new phrase you add by pressing enter.":[null,"Confirma cada nueva frase que añadas pulsando intro."],"{{a}}View details{{/a}}":[null,"{{a}}Ver detalles{{/a}}"],"Thanks for choosing a Jetpack Professional plan. Jetpack is now backing up your content, scanning for security threats, and granting access to premium themes.":[null,"Gracias por elegir un plan de Jetpack Profesional. Jetpack está ahora realizando copias de seguridad de tu contenido, escaneando las amenazas de seguridad y te da acceso a temas premium."],"With Jetpack Professional, you can create the perfect site with one of over 300 professionally-designed WordPress themes, including more than 100 premium themes. Customize your content with a variety of widgets, or add unlimited videos to your posts and pages -- displayed free of ads or watermarks.":[null,"Con Jetpack Professional, puedes crear el sitio perfecto con uno de los más de 300 temas de WordPress diseñados profesionalmente, incluidos más de 100 temas premium. Personaliza tu contenido con una gran variedad de widgets o añade videos ilimitados a tus entradas y páginas, que se muestran sin anuncios ni marcas de agua."],"Growing your following is easy with your Professional plan, thanks to content sharing and scheduling, SEO tools, and built-in subscription options. You can monetize your site with a simple payment button and in-line ads, and monitor the success of your efforts by integrating with Google Analytics.":[null,"Hacer crecer tus seguidores es fácil con el plan profesional, gracias a programar y compartir contenido, las herramientas SEO y las opciones de suscripción incluidas. Puedes ganar dinero con tu sitio con un sencillo botón de pago y anuncios incrustados, y vigilar el éxito de tus esfuerzos integrándolo con Google Analytics."],"Jetpack Professional gives you everything you need to keep your hard work safe, including on-demand backups and malware scans with one-click restores and issue resolution. Your site will be fully protected against spam, malicious code, and brute force login attempts.":[null,"Jetpack Professional te ofrece todo lo que necesita para mantener tu trabajo seguro, incluyendo copias de seguridad a demanda y escaneos de malware, restaurar el sitio con un solo clic y resolución de problemas. Tu sitio estará totalmente protegido contra el spam, el código malicioso y los intentos de inicio de sesión por fuerza bruta."],"Start exploring Jetpack Professional now to see all the benefits of your new plan.":[null,"Comienza a explorar Jetpack Professional ahora para ver todos los beneficios de tu nuevo plan."],"Install premium themes":[null,"Instalar temas premium"],"Review SEO features":[null,"Revisar las características de SEO"],"Welcome Professional":[null,"Bienvenido a Profesional"],"Thanks for choosing a Jetpack Premium plan. Jetpack is now backing up your site, scanning for security threats, and enabling monetization features.":[null,"Gracias por elegir un plan Premium de Jetpack. Jetpack está ahora realizando copias de seguridad de tu sitio, escaneando las amenazas de seguridad y habilitando funciones de monetización."],"With Jetpack Premium, you can create the perfect site, no matter its purpose. Customize your site’s appearance with one of more than 200 free themes, or enhance your content with up to 13 GB of HD video -- all hosted free of ads or watermarks.":[null,"Con Jetpack Premium, puedes crear el sitio perfecto, no importa su propósito. Personaliza la apariencia de tu sitio con uno de los más de 200 temas gratuitos o mejora tu contenido con hasta 13 GB de video HD — todo alojado sin anuncios ni marcas de agua."],"Using Jetpack’s powerful sharing tools, you can automatically share your newest posts on social media, or schedule your content to be re-shared at any date or time you choose. And along with growing your following, you can grow your business with tools like payment buttons and ads.":[null,"Utilizando las poderosas herramientas de uso compartido de Jetpack, puedes compartir automáticamente tus publicaciones más recientes en las redes sociales o programar tu contenido para que se vuelva a compartir en cualquier fecha o hora que te venga bien. Y además de aumentar tus seguidores, puedes hacer que crezca crecer tu negocio con herramientas como botones de pago y publicidad."],"Keeping your hard work safe is important, too. Jetpack Premium gives you brute force login protection, automated spam filtering, and malware scanning. You also get daily backups  with hassle-free restores, just in case you need them.":[null,"Mantener tu trabajo seguro también es importante. Jetpack Premium te brinda protección de inicio de sesión por fuerza bruta, filtrado automatizado de correo no deseado y escaneo de malware. También tendrás copias de seguridad diarias con restauraciones sin complicaciones, por si te hiciera falta."],"Start exploring Jetpack Premium now to see all the benefits of your new plan.":[null,"Comienza a explorar Jetpack Premium ahora para ver todos los beneficios de tu nuevo plan."],"Enable premium video player":[null,"Habilitar reproductor de video premium"],"Monetize your site with ads":[null,"Monetiza tu sitio con anuncios"],"Welcome Premium":[null,"Bienvenido a Premium"],"Thanks for choosing a Jetpack Personal plan. Jetpack is now backing up your site and scanning for security threats.":[null,"Gracias por elegir un plan personal de Jetpack. Jetpack está ahora realizando copias de seguridad de tu sitio y buscando amenazas de seguridad."],"With Jetpack Personal, you have access to more than 100 free, professionally-designed WordPress themes. Choose the theme that best fits your site and customize colors, images, or add a variety of new widgets.":[null,"Con Jetpack Personal, tienes acceso a más de 100 temas de WordPress gratuitos, diseñados profesionalmente. Elije el tema que mejor se adapte a tu sitio y personalizar los colores, las imágenes o agrega una variedad de nuevos widgets."],"Using Jetpack’s powerful Publicize feature and built-in sharing tools, you’ll find new ways to grow your following and increase traffic. Automatically share your newest posts on social media, or allow followers to subscribe via email for your latest content right in their inbox.":[null,"Utilizando la potente función Publicitar y las herramientas integradas de uso compartido de Jetpack, tendrás nuevas formas de aumentar tus seguidores y aumentar el tráfico. Comparte automáticamente tus publicaciones más recientes en las redes sociales o permite que los seguidores se suscriban por correo electrónico para obtener tu contenido más reciente en su bandeja de entrada."],"Jetpack keeps you safe, too: you’re protected from spam in comments and contact forms, and our brute force login protection prevents hackers from accessing your data. And if something does go wrong, you can restore a backup of your site in a single click.":[null,"Jetpack también te mantiene a salvo: estás protegido contra el spam en los comentarios y en los formularios de contacto, y nuestra protección de inicio de sesión de fuerza bruta impide que los hackers accedan a tus datos. Y si algo sale mal, puedes restaurar una copia de seguridad de su sitio con un solo clic."],"Got it!":[null,"¡Entendido!"],"Welcome personal":[null,"Bienvenido a personal"],"Connect your account to get the most out of Jetpack":[null,"Conecta tu cuenta y saca el máximo partido de Jetpack"],"By connecting your site you agree to our fascinating {{tosLink}}Terms of Service{{/tosLink}} and to {{shareDetailsLink}}share details{{/shareDetailsLink}} with WordPress.com":[null,"Al conectar tu sitio aceptas nuestros fascinantes {{tosLink}}términos del servicio{{/tosLink}} y {{shareDetailsLink}}compartir detalles{{/shareDetailsLink}} con WordPress.com"],"Jetpack Stats People":[null,"Estadísticas de gente Jetpack"],"Hello there! Your stats have been activated.":[null,"¡Hola! Tus estadísticas están activas."],"Just give us a little time to collect data so we can display it for you here.":[null,"Danos un poco de tiempo para recopilar datos para que podamos mostrártelos aquí. "],"Okay, got it!":[null,"¡Vale, lo entiendo!"],"Display ads below posts on":[null,"Muestra anuncios bajo las entradas"],"Additional ad placements":[null,"Ubicaciones adicionales de anuncios"],"Top of each page":[null,"En la parte superior de cada página"],"Second ad below post":[null,"Segundo anuncio bajo la entrada"],"Archives":[null,"Archivos"],"Contact Form screen shot":[null,"Captura de pantalla del formulario de contacto"],"With this release, your contact form just got a bit sweeter. We moved the big old button right down into your editor's toolbar on the right. Yes, it's a little smaller, but it fits in a bit better, don't you think? Oh and all your forms now have a preview that can be edited all right inside the editor.":[null,"En esta versión tu formulario de contacto es un poco más dulce. Hemos movido el viejo gran botón de la barra de herramientas del editor a la derecha. Sí, es un poco más pequeño, pero se ajusta un poco mejor ¿no lo crees así? Ah, y ahora todos tus formularios tienen una vista previa que puedes editar desde el editor."],"To use it, just open up a post or page to the visual editor. From there, you'll find a button inside the toolbar with an icon that looks a bit like the contact form. It is usually furthest to the right. Then just click the button and, voila, a contact form has been created!":[null,"Para usarlo simplemente abre una entrada o página en el editor visual. Ahí encontrarás un botón en la barra de herramientas con un icono que se parece un poco a un formulario de contacto. Normalmente suele estar bastante a la derecha. Luego simplemente haz clic en el botón y, ¡voila, se crea un formulario de contacto! "],"You will likely want to customize it to properly encourage folks to contact you. To do that, simply select the contact form preview and then click or tap the edit button. It's the one that looks like a pencil.":[null,"Es probable que quieras personalizarlo para que anime a tu gente a contactarte. Para conseguirlo simplemente elige la vista previa del formulario de contacto y luego haz clic o pulsa el botón de editar. Es uno que parece un lápiz."],"Try it out!":[null,"¡Pruébalo!"],"Read the full release post":[null,"Lee la entrada completa de la versión"],"People around page":[null,"Gente que anda por aquí"],"A new contact form is here at last!":[null,"¡Por fin tenemos un nuevo formulario de contacto!"],"{{subhead}}Only with Jetpack Professional{{/subhead}}{{p}}Protect your site and work with Jetpack Personal: daily automated backups, unlimited storage, and expert priority support. Security essentials for every WordPress site starting from $3.50.{{/p}}{{p}}Or go Pro with more than 200 Premium Themes, business class security, unlimited video hosting, monetization, marketing automation, and SEO tools.{{/p}}":[null,"{{subhead}}Solo con Jetpack Profesional{{/subhead}}{{p}}Protege tu sitio y tu trabajo con Jetpack Personal: copias de seguridad diarias automatizadas, almacenamiento ilimitado, y soporte experto prioritario. Seguridad esencial para cualquier sitio WordPress desde 3.50$.{{/p}}{{p}}O hazte Pro con más de 200 temas premium, seguridad de calidad empresarial, alojamiento de vídeo ilimitado, monetización, automatización de márketing y herramientas SEO.{{/p}}"],"Explore Professional":[null,"Explorar el plan profesional"],"Compare All Plans":[null,"Compara todos los planes"],"Person with laptop":[null,"Una persona con un portátil"],"Your Jetpack site is ready to go!":[null,"¡Tu sitio Jetpacks está listo!"],"We're now collecting stats, securing your site, and speeding up your images. Pretty soon you'll be able to see everything going on with your site right through Jetpack! Welcome aboard.":[null,"Ahora recopilamos estadísticas, aseguramos tu sitio y aceleramos tus imágenes. ¡Muy pronto podrás ver como funciona todo con Jetpack! Bienvenido a bordo."],"Stars":[null,"Estrellas"],"Jupiter":[null,"Júpiter"],"Welcome to Jetpack Personal":[null,"Bienvenido a Jetpack personal"],"Security essentials (daily backups, spam filtering), and priority support.":[null,"Seguridad esencial (copias de seguridad diarias, filtro de spam) y soporte prioritario."],"Welcome to Jetpack Premium":[null,"Bienvenido a Jetpack Premium"],"Enhanced security (backups, scanning, spam filtering), marketing automation (social scheduling, ad program), 13Gb video hosting, and priority support.":[null,"Seguridad mejorada (copias de seguridad, análisis, filtro de spam), automatización de márketing (programación social, programación de anuncios), 13Gb de alojamiento de vídeo y soporte prioritario."],"Welcome to Jetpack Professional":[null,"Bienvenido a Jetpack Profesional"],"Unlimited Premium themes, business class security (backups, scanning, spam filtering), marketing automation (social scheduling, SEO tools, ad program), video hosting, and priority support.":[null,"Temas premium ilimitados, seguridad de calidad empresarial ( (copias de seguridad, análisis, filtro de spam), automatización de márketing (programación social, herramientas SEO, programación de anuncios), alojamiento de vídeo y soporte prioritario."],"Social Media Scheduling":[null,"Programación en medios sociales"],"Schedule multiple Facebook, Twitter, and other social media postings in advance and view share history stats.":[null,"Programa con antelación publicaciones múltiples en Facebook, Twitter y otros medios sociales y ve tu historial de estadísticas de compartir."],"Schedule Posts":[null,"Programación de entradas"],"Activate Publicize":[null,"Activa Divulgar"],"Explore Premium and Professional Options":[null,"Explora las opciones premium y profesional"],"Learn about Jetpack services used by WordPress professionals. On top of the security essentials you currently enjoy, Jetpack offers you:":[null,"Aprende cómo usan los profesionales WordPress los servicios Jetpack. Además de la seguridad esencial que sueles disfrutar, Jetpack te ofrece:"],"Business class security: malware scanning, real-time backups, and threat resolution":[null,"Seguridad con calidad empresarial: escaneo de malware, copias de seguridad en tiempo real y resolución de amenazas"],"Social media automation and scheduling":[null,"Automatización y programación en medios sociales"],"Income generation from a WordPress ad program":[null,"Generación de ingresos con el programa de anuncios de WordPress.com"],"Jetpack Professional is the tool used by WordPress professionals. On top of the services you already enjoy, you also benefit from:":[null,"Jetpack Profesional es la herramienta utilizada por los profesionales WordPress. Además de los servicios que ya disfrutas, también te beneficias de:"],"Over 200 Premium themes to explore":[null,"Más de 200 temas premium que probar"],"Business class security: real-time backups and threat resolution":[null,"Seguridad de calidad empresarial: copias de seguridad en tiempo real y resolución de amenazas"],"SEO and social media previewing tools":[null,"Herramientas de vista previa SEO y medios sociales"],"Unlimited ad-free video hosting":[null,"Alojamiento de vídeo ilimitado sin anuncios"],"Google Analytics integration":[null,"Integración con Google Analytics"],"Explore Jetpack Professional":[null,"Explora Jetpack Profesional"],"Introducing Unlimited Themes":[null,"Novedad: temas ilimitados"],"Unlimited Premium Themes":[null,"Temas premium ilimitados"],"Exclusive hand-crafted designs you will love with dedicated support directly from the themes' authors.":[null,"Diseños exclusivos artesanales que te encantarán y de los que tendrás soporte directo de sus autores."],"Explore":[null,"Explorar"],"Your site is backed up.":[null,"Tu sitio está copiado."],"Image Performance":[null,"Rendimiento de imágenes"],"Get WordPress Apps for every device":[null,"Consigue aplicaciones WordPress para cualquier dispositivo"],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":[null,"Gestiona todos tus sitios desde un solo escritorio: publica contenido, sigue las estadísticas, modera comentarios, y mucho más desde cualquier lugar del mundo."],"I already use this app.":[null,"Ya he usado esta aplicación."],"Create address":[null,"Crear dirección"],"Priority support":[null,"Soporte prioritario"],"Add sharing buttons to your posts":[null,"Añade botones de compartir a tus entradas"],"Automatically share your posts to social networks":[null,"Comparte automáticamente tus entradas en las redes sociales"],"Updating settings…":[null,"Actualizando ajustes…"],"Updating Post by Email address…":[null,"Actualizando la entrada por dirección de correo electrónico…"],"Your paid plan gives you access to prioritized Jetpack support.":[null,"Tu plan de pago te da acceso al soporte prioritario de Jetpack"],"You have paid for backups but they're not yet active.":[null,"Has pagado por las copias de seguridad pero aún no están activas."],"You have paid for backups and security scanning but they’re not yet active.":[null,"Has pagado por copias y escaneo de seguridad pero aún no están activas."],"Click \"Set Up\" to finish installation.":[null,"Haz clic en \"Configurar\" para finalizar la instalación."],"Checking site status…":[null,"Comprobando estado del sitio…"],"Pages":[null,"Páginas"],"We're here to help":[null,"Dónde ir para obtener ayuda"],"Jetpack comes with free, basic support for all users.":[null,"Jetpack incorpora soporte básico gratuito para todos los usuarios."],"Ask a question":[null,"Haz una pregunta"],"Search our support site":[null,"Busca en nuestro sitio de soporte"],"Get a faster resolution to your support questions.":[null,"Consigue una respuesta más rápida a tus preguntas de soporte."],"Host fast, high-quality, ad-free video.":[null,"Video de alta calidad, sin publicidad y con alojamiento rápido."],"Generate income with high-quality ads.":[null,"Genera beneficios con anuncios de alta calidad."],"Real-time site backups and automatic threat resolution.":[null,"Copias de seguridad en tiempo real y resolución automática de amenazas."],"Protect against data loss, malware, and malicious attacks.":[null,"Protege contra pérdidas de datos, malware y ataques maliciosos."],"Integrate easily with Google Analytics.":[null,"Se integra fácilmente con Google Analytics."],"Help your content get found and shared with SEO tools.":[null,"Ayuda a que tus contenidos sean encontrados y compartidos con herramientas SEO."],"Protect your site from spam.":[null,"Protege tu sitio del spam."],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":[null,"Este sitio no está conectado con WordPress.com. Por favor, contacta con el administrado para conectarlo."],"Spam filtering":[null,"Filtro de spam"],"Daily, automated malware scanning":[null,"Escaneo automático diario de malware."],"13Gb of high-speed video hosting":[null,"13Gb de alojamiento de alta velocidad para vídeo"],"Daily, automated backups (unlimited storage)":[null,"Copias de seguridad diarias automáticas (con almacenamiento ilimitado)"],"Daily, automated malware scanning with automated resolution":[null,"Escaneo diario y resolución automática de malware"],"Unlimited high-speed video hosting":[null,"Alojamiento de alta velocidad ilimitado para vídeo"],"SEO preview tools":[null,"Herramientas de vista previa SEO"],"Site stats, related content, and sharing tools":[null,"Estadísticas del sitio, contenido relacionado y herramientas para compartir"],"Brute force attack protection and uptime monitoring":[null,"Protección contra ataques de fuerza bruta y monitorización de tiempo de actividad"],"Unlimited, high-speed image hosting":[null,"Alojamiento de alta velocidad ilimitado para imágenes"],"By disconnecting %(siteName)s from WordPress.com you will no longer have access to the following:":[null,"Al desconectar tu %(siteName)s de WordPress.com, ya no tendrás acceso a lo siguiente:"],"Read more about Jetpack benefits":[null,"Lee más sobre los beneficios de Jetpack"],"An Automattic Airline":[null,"Una aerolínea de Automattic"],"Manage site connection":[null,"Gestionar conexión del sitio"],"Connect your account to WordPress.com to view more stats":[null,"Conecta tu cuenta a WordPress.com para ver más estadísticas"],"Theme enhancements":[null,"Mejoras del tema"],"Load more posts using the default theme behavior":[null,"Carga más entradas usando el comportamiento por defecto del tema"],"Load more posts in page with a button":[null,"Carga mas entradas en la página con un botón"],"Load more posts as the reader scrolls down":[null,"Carga más entradas a medida que el lector navega"],"Theme support required.":[null,"Se requiere que el tema sea compatible."],"Learn more about adding support for Infinite Scroll to your theme.":[null,"Aprende más sobre como añadir soporte para scroll infinito en tu tema."],"Use excerpts instead of full posts on front page and archive pages":[null,"Usar extractos en vez de entradas completas en portada y páginas de archivo"],"Show featured images":[null,"Muestra imágenes destacadas"],"Must be enabled to use tiled galleries.":[null,"Debe estar activo para usar las galerías de mosaico."],"Enable the WordPress.com toolbar":[null,"Activar la barra de herramientas de WordPress.com"],"The WordPress.com toolbar replaces the default admin bar and offers quick links to the Reader, all your sites, your WordPress.com profile, and notifications. Centralize your WordPress experience with a single global toolbar.":[null,"La barra de herramientas de WordPress.com reemplaza la barra de administración por defecto y ofrece enlaces rápidos al Lector, todos tus sitios, tu perfil de WordPress.com y las notificaciones. Centraliza tu experiencia WordPress con una sencilla barra de herramientas global."],"Writing tools available to you will be shown here when an administrator enables them.":[null,"Las herramientas de escritura se te mostrarán aquí cuando un administrador las active."],"Portfolios":[null,"Portafolios"],"Add, organize, and display {{portfolioLink}}portfolios{{/portfolioLink}}. If your theme doesn’t support portfolios yet, you can display them using the shortcode ( [portfolio] ).":[null,"Añade, organiza y muestra {{portfolioLink}}portafolios{{/portfolioLink}}. Si tu tema aún o es compatible con portafolios puedes mostrarlos usando el shortcode ( [portfolio] )"],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":[null,"Date cuenta que {{b}}no es necesario verificar tu sitio con estos servicios{{/b}} para que tu sitio lo indexen los motores de búsqueda. Para usar estas herramientas avanzadas de motores de búsqueda y verificar tu sitio con un servicio pega el código de la etiqueta HTML a continuación. Lee las {{support}}instrucciones completas{{/support}} si tienes algún problema. Servicios compatibles con la verificación: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}} y {{yandex}}Yandex.Webmaster{{/yandex}}."],"Bing":[null,"Bing"],"Yandex":[null,"Yandex"],"Generate XML sitemaps":[null,"Crea mapas del sitio XML"],"Your sitemap is automatically sent to all major search engines for indexing.":[null,"Tu mapa del sitio se envía automáticamente a todos los principales motores de búsqueda para que lo indexen."],"Your site is not currently accessible to search engines. You might have \"Search Engine Visibility\" disabled in your {{a}}Reading Settings{{/a}}.":[null,"Tu sitio no es visible para los motores de búsqueda en este momento. Puede que hayas desactivado \"Visibilidad en los motores de búsqueda\" en tus {{a}}Ajustes de lectura{{/a}}."],"Collecting valuable traffic stats and insights":[null,"Recogiendo valiosas estadísticas e informes de tráfico"],"The image helps collect stats, but should work when hidden.":[null,"La imagen ayuda a recoger estadísticas pero debería funcionar cuando esté oculta."],"Count logged in page views from":[null,"Contar las visualizaciones de página conectados de"],"Allow stats reports to be viewed by":[null,"Permitir que los informes de estadísticas los vean"],"You can tweak these settings if you'd like more advanced control. Read more about what you can do to {{a}}optimize your site's SEO{{/a}}.":[null,"Puedes modificar estos ajustes si quieres un control más avanzado. Lee más sobre como {a}}optimizar el SEO de tu sitio{{/a}}."],"Configure your SEO settings":[null,"Configura tus ajustes SEO"],"In \"Upgrade\"":[null,"En \"Actualizar\""],"Configure your Google Analytics settings":[null,"Configura tus ajustes de Google Analytics"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":[null,"Muestra anuncios en el primer artículo de tu portada o al final de cada página y entrada. Pon más anuncios en la parte superior de tu sitio y en cualquier área de widgets para incrementar tus ganancias."],"Enable ads and display an ad below each post":[null,"Activa anuncios y muestra un anuncio debajo de cada entrada"],"Configure your sharing buttons":[null,"Configura tus botones de compartir"],"Connect your social media accounts":[null,"Conecta con tus cuentas de redes socials"],"Connect your user account to WordPress.com to use this feature":[null,"Conecta con tu cuenta de usuario de WordPress.com para usar esta característica"],"Allow readers to show their appreciation of your posts by adding a like button to your content":[null,"Permite a los lectores mostrar su aprecio por tus entradas añadiendo un botón de me gusta a tu contenido"],"Match accounts using email addresses":[null,"Empareja cuentas utilizando la dirección de correo electrónico"],"Require accounts to use WordPress.com Two-Step Authentication":[null,"Requerir cuentas para usar la identificación en dos pasos de WordPress.com"],"Add to whitelist":[null,"Añadir a la lista blanca"],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"Deberías autorizar algunas direcciones IP para que no sean bloqueadas por Jetpack. Se admiten direcciones IPv4 e IPv6. Para especificar un rango, introduce el valor menor y el mayor separados por un guión, p. ej: 12.12.12.1-12.12.12.100"],"Your site is backed up and threat-free.":[null,"Tu sitio está asegurado y libre de amenazas."],"Checking your spam protection…":[null,"Comprobando protección contra el spam..."],"Fetching key…":[null,"Obteniendo clave..."],"Your site needs an Antispam key.":[null,"Tu sitio necesita una clave Akismet."],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":[null,"Hay un problema con tu clave de API antispam. {{a}}Saber más{{/a}}."],"Your site is not protected from spam.":[null,"Tu sitio no está protegido frente al spam."],"Your Antispam key is valid.":[null,"Tu clave antispam no es válida."],"Your site is protected from spam.":[null,"Tu sitio está protegido contra el spam."],"Checking key…":[null,"Comprobando clave..."],"Your API key":[null,"Tu clave de API"],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":[null,"Si aún no tienes una clave de API, {{a}}haz clic aquí {{/a}} y sigue el proceso guiado para conseguirla."],"No search results found for %(term)s":[null,"No se han encontrado resultados para %(term)s"],"Enter a search term to find settings or close search.":[null,"Escribe un término de búsqueda para encontrar opciones o cierra la búsqueda."],"Connections":[null,"Conexiones"],"Your site is in Development Mode, so it can not be connected to WordPress.com.":[null,"Tu sitio está en modo de desarrollo, por lo que no se puede conectar con WordPress.com"],"Your site is connected to WordPress.com.":[null,"Tu sitio está conectado con WordPress.com"],"You are the Jetpack owner.":[null,"Eres el propietario de Jetpack"],"Connected as {{span}}%(username)s{{/span}}":[null,"Conectado como {{span}}%(username)s{{/span}}"],"View your Email Followers":[null,"Ver tus seguidores por correo electrónico"],"Connect your user account to WordPress.com to view your email followers":[null,"Conecta tu cuenta de usuario con WordPress.com para ver tus seguidores por correo electrónico"],"Color scheme":[null,"Esquema de color"],"Enable Markdown use for comments.":[null,"Permite Markdown en los comentarios."],"Updated settings.":[null,"Opciones guardadas."],"Error updating settings. (%(error)s)":[null,"Error actualizando los ajustes. (%(error)es)"],"Regenerated Post by Email address.":[null,"Entrada regenerada desde la dirección de correo electrónico."],"Error regenerating Post by Email address. %(error)s":[null,"Error al regenerar la entrada desde la dirección de correo electrónico. %(error)es"],"Updated settings. Refreshing page…":[null,"Opciones actualizadas. Recargando página..."],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because: {{reasons/}}":[null,"Actualmente en {{a}}modo de desarrollo{{/a}} (algunas características están desactivadas) porque:{{reasons/}}"],"{{li}}The jetpack_development_mode filter is active{{/li}}":[null,"{{li}}El filtro jetpack_development_mode está activo{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":[null,"{{li}}Se ha definido la constante JETPACK_DEV_DEBUG{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":[null,"{{li}}La URL de tu sitio no tiene punto (p.ej. http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":[null,"Google Analytics es un servicio gratuito que complementa nuestras {{a}}estadísticas integradas{{/a}} con diferentes informes de tu tráfico. Las estadísticas de WordPress.com y las de Google Analytics usan distintos métodos para identificar y seguir la actividad de tu sitio, así que normalmente mostrarán totales de tus visitas, páginas vistas, etc. ligeramente diferentes."],"Configure Google Analytics settings.":[null,"Configura los ajustes de Google Analytics."],"Image of WordPress login screen protected by Jetpack":[null,"Imagen de la pantalla de acceso de WordPress protegida por Jetpack "],"Google Analytics":[null,"Google Analytics"],"Track website statistics with Google Analytics for a deeper understanding of your website visitors and customers.":[null,"Haz seguimiento de las estadísticas de tu web con Google Analytics para una mayor comprensión de los visitantes y clientes de tu web."],"Configure Google Analytics":[null,"Configura Google Analytics"],"Activate Google Analytics":[null,"Activa Google Analytics"],"Download the free apps":[null,"Descarga las aplicaciones gratuitas"],"Upgrade Focus: VideoPress For Weddings":[null,"Actualiza Focus: VideoPress para bodas"],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":[null,"{{span}}Ahora también puedes configurar las entradas relacionados en el personalizador. {{ExternalLink}}¡Pruébalo!{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":[null,"Por defecto los anuncios se muestran al final de cada página, entrada, o el primer artículo en su portada. ¡También puedes añadirlos a la parte superior de su sitio y en cualquier área de widget para aumentar tus ganancias!"],"Display an ad unit at the top of your site.":[null,"Mostrar un bloque de anuncios en la parte superior de su sitio."],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":[null,"Mediante la activación de los anuncios, usted acepta las {{link}}Condiciones de servicio{{/link}} de los anuncios e Automattic."],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":[null,"Tu servidor está mal configurado, lo que significa que Jetpack Protect no puede proteger tu sitio con efectividad."],"Upgrade to a paid plan to unlock world-class security, spam protection tools, priority support, SEO and monetization tools.":[null,"Mejora a un plan de pago para desbloquear las herramientas de seguridad de clase alta, soporte prioritario, SEO y monetización."],"Ads":[null,"Publicidad"],"Earn income by allowing Jetpack to display high quality ads (powered by WordAds).":[null,"Consigue ingresos permitiendo a Jetpack mostrar anuncios de alta calidad (gestionado por WordAds)"],"Activate Ads":[null,"Activar publicidad"],"Premium traffic and monetization tools":[null,"Herramientas de tráfico y monetización premium"],"The Jetpack Premium plan now offers you the ability to generate income from your site by showing high-quality paid ads to your visitors. Professional plan customers also benefit from SEO tools to help optimize search engine traffic.":[null,"El plan premium de Jetpack ahora ofrece la posibilidad de generar ingresos en tu sitio mostrando publicidad pagada de alta calidad a tus visitantes. El plan profesional también se beneficia de herramientas de SEO para ayudar a optimizar el tráfico de buscadores."],"We support all Jetpack users, regardless of plan. But customers on a paid subscription enjoy priority support so that security issues are identified and fixed for you as soon as possible. ":[null,"Damos soporte a todos los usuarios de Jetpack, cualquiera que sea su plan. Pero los cliente con suscripción de pago disfrutan de prioridad para que los problemas de seguridad sean identificados y arreglados lo antes posible."],"In \"Mobile\"":[null,"En \"Móvil\""]}