{"":{"po-revision-date":"2016-09-07 16:00:00+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=3; plural=(n==1 ? 0 : (n==0 || (n%100 > 0 && n%100 < 20)) ? 1 : 2);","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Lasă motoarele de căutare și vizitatorii să știe că ești serios cu privire la integritatea siturilor tale web prin actualizarea Jetpack. Instrumentele noastre anti-spam vor elimina comentariile spam, îți protejează SEO și vizitatorii pot mai ușor să rămână în contact."],"This module has no configuration options":[null,"Această extensie nu are opțiuni de configurare"],"Configure your Security Scans":[null,"Configurează-ți scanările de securitate"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Poți vedea informația despre scanarea de securitate în secțiunea \"Dintr-o privire\"."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Actualizează Jetpack și scanerul nostru modern de securitate va depista fișierele ostile și le va raporta imediat așa că nu ești niciodată surprins de ceea ce se întâmplă pe situl tău."],"Search for a Jetpack feature.":[null,"Caută o funcționalitate Jetpack."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Copiile de rezervă în timp real din afara sitului cu restaurări automate oferă siguranță așa că te poți concentra pe scrisul unui conținut minunat și pe creșterea traficului în timp ce noi îți protejăm fiecare aspect al investiției."],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Arată o reclamă în aplicațiile pentru mobil WordPress în subsolul temei pentru mobil"],"Mobile Promos":[null,"Reclame pentru mobil"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Urmărește fiecare încărcare de articol prin Derulare infinită ca o vizualizare de pagină în Google Analytics"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Derulează la infinit (arată 7 articole pe fiecare încărcare)"],"Background Color":[null,"Culoare fundal"],"Show photo metadata (Exif) in carousel, when available":[null,"Arată metadatele fotografiei (Exif) în carusel, când sunt disponibile"],"Match By Email":[null,"Potrivire prin email"],"{{a}}Edit{{/a}}":[null,"{{a}}Editare{{/a}}"],"Emails will be sent to ":[null,"Emailurile vor fi trimise la"],"Receive Monitor Email Notifications":[null,"Primește notificări prin email de la Monitor"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Raport vizibilitate: selectează rolurile care vor putea fi văzute în rapoarte statistici"],"Registered Users: Count the page views of registered users who are logged in":[null,"Utilizatori înregistrați: numără vizualizările de pagină ale utilizatorilor înregistrați care sunt autentificați."],"Put a chart showing 48 hours of views in the admin bar":[null,"Pune o diagramă care arată vizualizările în 48 de ore de în bara de administrare"],"Admin Bar":[null,"Bară de administrare"],"Show a \"follow comments\" option in the comment form.":[null,"Arată o opțiune \"urmărire comentarii\" în formularul de comentariu."],"Show a \"follow blog\" options in the comment form":[null,"Arată o opțiune \"urmărire blog\" în formularul de comentariu"],"Can readers subscribe to your posts, comments or both?":[null,"Cititorii se pot abona la articole, comentarii sau la ambele?"],"A few catchy words to motivate your readers to comment.":[null,"Câteva cuvinte atrăgătoare pentru a-ți motiva cititorii să comenteze."],"Comments headline":[null,"Titlu comentarii"],"WordPress.com Likes are:":[null,"Aprecierile WordPress.com sunt:"],"Upgrade Focus: VideoPress For Weddings":[null,"Actualizare în atenție: VideoPress pentru nunți"],"The WordPress for Android App Gets a Big Facelift":[null,"Aplicația WordPress pentru Android primește o mare îmbunătățire vizuală"],"Big iPhone/iPad Update Now Available":[null,"Actualizare importantă iPhone/iPad disponibilă acum"],"Subscriber":[null,"Abonat"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Configurează-ți setările %(module_slug)s {{/link}}"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Te superi dacă ne spui de ce nu ai finalizat conexiunea Jetpack în aceste {{a}}2 sondaje cu întrebări{{/a}}?{{/p}}{{p}}Este necesară o conexiune Jetpack pentru ca funcționalitățile noastre gratuite de securitate și de trafic să funcționeze.{{/p}}"],"Cheatin' uh?":[null,"Trișezi cumva?"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Hartă sit știri: {{a}}%(url)s{{/a}}"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Hartă sit: {{a}}%(url)s{{/a}}"],"Search engines will find the sitemaps at these locations:":[null,"Motoarele de căutare vor găsi hărțile sit în aceste locații:"],"Use Markdown for comments":[null,"Folosește Markdown pentru comentarii"],"Add a phrase":[null,"Adaugă o expresie"],"Enable proofreading for the following grammar and style rules: ":[null,"Activează corectura pentru următoarele reguli gramaticale și de stil:"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Corectura se face pentru limba engleză, franceză, germană, portugheză și spaniolă."],"Automatic Language Detection":[null,"Detectare automată a limbii"],"A post or page is updated":[null,"Un articol sau o pagină este actualizat(ă)"],"A post or page is first published":[null,"Un articol sau o pagină este publicat(ă) prima dată"],"Automatically proofread content when: ":[null,"Corectează automat conținutul când:"],"Configure Testimonials":[null,"Configurează testimoniale"],"Configure Portfolios":[null,"Configurează portofolii"],"Regenerate address":[null,"Regenerează adresă"],"Highlight and copy the following text to your clipboard:":[null,"Evidențiază și copiază următorul text în clipboard-ul tău:"],"Copied!":[null,"Copiat!"],"Display all your gallery pictures in a cool mosaic":[null,"Afișează-ți toate imaginile din galerie într-un mozaic frumos"],"Meta key example: ":[null,"Exemplu de cheie meta:"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Te rog conectează-te sau creează un cont WordPress.com pentru a începe să folosești Jetpack.  Acesta va activa servicii puternice de securitate, pentru trafic și de personalizare."],"Welcome to Jetpack":[null,"Bine ai venit la Jetpack"],"Let us know!":[null,"Anunță-ne!"],"What would you like to see on your Jetpack Dashboard?":[null,"Ce ai vrea să vezi în panoul tău de control Jetpack?"],"You, %(userName)s, are not connected to WordPress.com.":[null,"Tu, %(userName)s, nu ești conectat la WordPress.com."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Acum în {{a}}Mod dezvoltare{{/a}} deoarece URL-ul sitului tău nu are un punct (de exemplu: http://localhost).{{br/}}Unele funcționalități sunt dezactivate."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Acum în {{a}}Mod dezvoltare{{/a}} via constanta JETPACK_DEV_DEBUG.{{br/}}Unele funcționalități sunt dezactivate."],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Acum în {{a}}Mod dezvoltare{{/a}} via filtrul jetpack_development_mode.{{br/}}Unele funcționalități sunt dezactivate."],"You are currently running a development version of Jetpack.":[null,"Acum rulezi o versiune de dezvoltare a Jetpack."],"You're fueled up and ready to go.":[null,"Ești plin de energie și gata să pornești."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Ești plin de energie și gata să pornești, Jetpack este activ acum."],"Your Jetpack is already connected.":[null,"Jetpack-ul tău este deja conectat."],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Bine ai venit la {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hackerii, boții de rețea și spammerii atacă siturile web fără discriminare. Scopul lor este de a ataca pretutindeni și deseori. Scopul nostru este să te ajutăm la pregătirea blocării acestor amenințări și în cel mai grav scenariu vom fi aici să te ajutăm să-ți restaurezi situl la gloria de altădată."],"Threats don't discriminate":[null,"Amenințările nu discriminează"],"Backup, protect, repair and build a better website.":[null,"Copie de rezervă, protecție, reparare și construcția un sit web mai bun."],"Powerful security tools for ultimate peace of mind":[null,"Instrumente de securitate puternice pentru nicio grijă la final"],"ACTIVE":[null,"ACTIVEAZĂ"],"Upgrade":[null,"Actualizează"],"Set up":[null,"Inițializează"],"Threats found!":[null,"Amenințări găsite!"],"No Results Found.":[null,"Niciun rezultat găsit."],"Pro":[null,"Pro"],"Keep your site backed up!":[null,"Fă-ți copie de rezervă pentru sit!"],"Site Backups":[null,"Copii de rezervă sit"],"Keep those spammers away!":[null,"Ține acești spammeri departe!"],"Automatically scan your site for common threats and attacks.":[null,"Scanează-ți automat situl pentru amenințări comune și atacuri."],"Security Scanning":[null,"Scanare de securitate"],"Automatically backup your entire site.":[null,"Fă-ți automat copie de rezervă pentru întregul sit."],"State-of-the-art spam defense.":[null,"Apărare contra spam modernă."],"Automated, comprehensive protection from threats and attacks.":[null,"Protecție automatizată, comprehensivă împotriva amenințărilor și atacurilor."],"Activate Site Stats":[null,"Activează statistici sit"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Activează statistici sit{{/a}} pentru a vedea statistici detaliate, aprecieri, urmăritori, abonați, și altele! {{a1}}Află mai multe{{/a1}}"],"Jetpack Stats Icon":[null,"Icon statistici Jetpack"],"Do you really want to disconnect your site from WordPress.com?":[null,"Sigur vrei să-ți deconectezi situl de la WordPress.com?"],"Updates Needed":[null,"Actualizări necesare"],"Save Settings":[null,"Salvează setările"],"Saving…":[null,"Se salvează..."],"No account? Create one for free…":[null,"N-ai cont? Creează unul gratuit..."],"Unlimited surveys, unlimited responses. Use the survey editor to create surveys quickly and easily. Collect responses via your website, e-mail or on your iPad or iPhone.":[null,"Sondaje nelimitate, răspunsuri nelimitate. Folosește editorul de sondaj pentru a crea sondaje rapid și ușor. Colectezi răspunsurile pe situl tău web, prin email sau pe iPad ori iPhone."],"Surveys & Polls":[null,"Sondaje și votări"],"Configure VaultPress":[null,"Configurează VaultPress"],"View your security dashboard":[null,"Vizualizează-ți panoul control de securitate"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place.":[null,"Copie de rezervă în timp real cu spațiu nelimitat, restaurări cu un singur clic, monitorizare  spam anti-glonț, apărare contra malware și protecție împotriva atacurilor de autentificare forțată - toate într-un singur loc."],"Security Scanning & Backups":[null,"Scanare de securitate și copii de rezervă"],"Configure Akismet":[null,"Configurează Akismet"],"View your spam stats":[null,"Vizualizează-ți statisticile spam"],"State-of-the-art spam defense powered by Akismet.":[null,"Apărare contra spam modernă propulsată de Akismet."],"Once you connect, you can upgrade to Premium or Pro in order to unlock worldclass security, spam protection tools, and priority support.":[null,"După ce te-ai conectat, poți actualiza la Premium sau Pro în scopul de a debloca securitatea de clasă mondială, instrumentele de protecție spam și suportul prioritar."],"Your site is on Development Mode":[null,"Situl tău este în Mod dezvolatare"],"Unlock the full potential of your site with the features included in your plan.":[null,"Deblochează întregul potențial al sitului tău cu funcționalitățile incluse în planul tău."],"Your site is on the Jetpack Professional plan":[null,"Situl tău este în planul Profesionist Jetpack"],"Your site is on the Jetpack Premium plan":[null,"Situl tău este în planul Premium Jetpack"],"Upgrade to Premium or Pro in order to unlock world class security, spam protection tools, and priority support.":[null,"Actualizează la Premium sau Pro în scopul de a debloca securitatea de clasă mondială, instrumentele de protecție spam și suportul prioritar."],"Your site is on the Free Jetpack Plan":[null,"Situl tău este în planul Gratuit Jetpack"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Filtrarea spamului anti-glonț îți protejează brandul, cititorii și îmbunătățește SEO. Protecția pentru autentificare ostilă te ajută să n-ai nicio grijă și îți păstrează partea administrativă a sitului în siguranță față de intruși."],"Lock out the bad guys":[null,"Blochează băieții răi"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Copie de rezervă în timp real cu spațiu nelimitat, restaurări cu un singur clic, monitorizare spam anti-glonț, apărare contra malware și protecție împotriva atacurilor de autentificare forțată - toate într-un singur loc și optimizate pentru WordPress."],"Maximum grade security":[null,"Securitate de grad maxim"],"Compare Plans":[null,"Compară planuri"],"Advanced polls and ratings":[null,"Sondaje și evaluări avansate"],"One-click threat resolution":[null,"Soluționare amenințare cu un singur clic"],"Real-time backups":[null,"Copii de rezervă în timp real"],"Unlimited backup archive":[null,"Arhivă copii de rezervă nelimitate"],"Includes on-demand malware scanning":[null,"Include scanare malware la cerere"],"Supports 1-3 sites":[null,"Suportă 1-3 situri"],"Jetpack Professional offers advanced features including:":[null,"Profesionist Jetpack oferă funcționalități avansate inclusiv:"],"Need more?":[null,"Ai nevoie de mai multe?"],"Create a new poll":[null,"Creează un sondaj nou"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"Cele mai multe defecte de securitate se găsesc în modulele neactualizate. Folosește aplicațiile noastre Web și Desktop pentru a activa actualizările automate sau actualizează modulele manual pentru toate siturile tale web într-un loc convenabil."],"Bulk and automatic updates":[null,"Actualizări în masă și automate"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Toate aplicațiile WordPress sunt construite pentru viteză. Vei observa diferența de performanță imediat, cu încărcări de pagină aproape instantanee și cu mai puțină așteptare peste tot."],"Feel the performance":[null,"Simți performanța"],"Manage all your sites from a single dashboard.":[null,"Administrează-ți toate siturile dintr-un singur panou de control."],"Powerful WordPress.com features on every device.":[null,"Funcționalități WordPress.com puternice pe fiecare dispozitiv."],"View your {{a}}Email Followers{{/a}}":[null,"Vizualizează-ți {{a}}urmăritorii prin email{{/a}}"],"View {{a}}All Stats{{/a}}":[null,"Vezi {{a}}toate statisticile{{/a}}"],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Situl tău trebuie să fie accesibil pentru motoarele de căutare pentru ca această funcționalitate să funcționeze corespunzător. Poți modifica acest lucru în {{a}}Setări Afișare{{/a}}."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Leagă-ți contul la WordPress.com pentru a obține maximum de la Jetpack."],"You are connected as ":[null,"Ești conectat ca"],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Situl este în Mod dezvoltare, deci nu te poți conecta la WordPress.com."],"Manage your Jetpack connection.":[null,"Administrează-ți conexiunea Jetpack"],"Connection Settings":[null,"Setări conexiune"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Ai nevoie de ajutor? Un inginer de fericire poate răspunde la întrebări despre situl tău, contul tău sau cum să faci orice."],"Enjoy priority support":[null,"Bucură-te de suport prioritar"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publică conținut, urmărește statistici, moderează comentarii și multe altele de oriunde în lume. Aplicațiile noastre mobile sunt sursă deschisă, gratuite și disponibile pentru tine pe dispozitive Apple sau Android."],"Get WordPress apps for any screen.":[null,"Primești aplicații WordPress pentru orice ecran."],"Inspiration strikes any time, anywhere.":[null,"Inspirația apare în orice moment, oriunde."],"Launch Reader":[null,"Lansează Cititor"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Toate aplicațiile WordPress au cititori reprezentativi impresionant de rapizi și dedicați, deci poți să-i atragi cu siturile tale preferate și să se alăture conversației oriunde, oricând."],"Connect with the Community":[null,"Conectează-te cu Comunitatea"],"View Your Stats":[null,"Vizualizează-ți statisticile"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Monitorizează-ți vizitatorii cu statistici avansate. Uită-te la tendințe, află care conținut are cele mai bune performanțe și înțelege-ți vizitatorii de oriunde din lume."],"Connect with your Visitors":[null,"Conectează-te cu vizitatorii tăi"],"Try the New Editor":[null,"Încearcă noul editor"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Noul nostru editor este extrem de rapid, optimizat pentru scriitori și elimină distragerile, oferindu-ți posibilitatea de a te concentra pe munca ta."],"Focus on your Writing":[null,"Concentrează-te pe scris"],"Invalid Key":[null,"Cheie invalidă"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Pentru apărare contra spam modernă, te rog {{a}}activează Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Pentru apărare contra spam modernă, te rog {{a}}instalează Akismet{{/a}}."],"Spam Protection":[null,"Protecție spam"],"Unavailable in Dev Mode.":[null,"Indisponibil în Mod dezvoltare"],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Pentru a-ți face automat o copie de rezervă a întregului sit, te rog {{a}}actualizează!{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Pentru a-ți face automat o copie de rezervă a întregului sit, te rog {{a}}instalează și activează{{/a}} VaultPress."],"{{a}}View backup details{{/a}}.":[null,"{{a}}Vezi detalii copie de rezervă{{/a}}."],"Backups":[null,"Copii de rezervă"],"Performance":[null,"Performanță"],"Security":[null,"Securitate"],"Jetpack is monitoring your site. If we think your site is down you will receive an email.":[null,"Jetpack îți monitorizează situl. Dacă credem că situl tău este nefuncțional vei primi un email."],"Jetpack is improving and optimising your image speed.":[null,"Jetpack îți îmbunătățește și îți optimizează viteza imaginii."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Activează Administrare{{/a}} pentru a activa actualizările automate și pentru a-ți administra modulele din WordPress.com."],"All plugins are up-to-date. Awesome work!":[null,"Toate modulele sunt actualizate. Bun lucru!"],"Needs updating. ":["Need updating. ","Necesită actualizare.","Necesită actualizare.","Necesită actualizare."],"%(number)s plugin":["%(number)s plugins","%(number)s modul","%(number)s module","%(number)s de module"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Activează Protecție{{/a}} pentru a-ți păstra situl protejat la încercările de autentificare ostile."],"Total malicious attacks blocked on your site.":[null,"Total încercări de autentificare ostile blocate pe situl tău."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack blochează în mod activ încercările de autentificare ostile. Datele vor afișa aici în curând!"],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Pentru scanarea automatizată, comprehensivă a amenințărilor de securitate, te rog {{a}}actualizează-ți contul{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Pentru scanarea automatizată, comprehensivă a amenințărilor de securitate, te rog {{a}}instalează și activează{{/a}} VaultPress."],"Threats found":[null,"Amenințări găsite"],"Malware Scanning":[null,"Scanare malware"],"WordPress.com for Linux":[null,"WordPress.com pentru Linux"],"WordPress.com for Windows":[null,"WordPress.com pentru Windows"],"WordPress.com for Mac OS X":[null,"WordPress.com pentru Mac OS X"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"O aplicatie pentru desktop care oferă pentru WordPress un cămin permanent pe computerul tău. Ca să nu mai vorbim despre mediul liber de distragere atunci când scrii în afara unui navigator web."],"WordPress.com in Google Play":[null,"WordPress.com în Google Play"],"WordPress.com in the App Store":[null,"WordPress.com în App Store"],"Updating %(slug)s settings…":[null,"Se actualizează setările %(slug)s..."],"%(slug)s has been deactivated.":[null,"%(slug)s a fost dezactivat."],"Deactivating %(slug)s…":[null,"Se dezactivează %(slug)s…"],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s a eșuat la activare. %(error)d"],"%(slug)s has been activated.":[null,"%(slug)s a fost activat."],"Activating %(slug)s…":[null,"Se activează %(slug)s…"],"Recommended features active.":[null,"Funcționalități recomandate active."],"Activating recommended features…":[null,"Se activează funcționalități recomandate..."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Arată ninsoare pe blogul meu de la 1 decembrie până pe 4 ianuarie."],"Show falling snow in the holiday period.":[null,"Arată ninsoare în perioada sărbătorilor."],"Holiday Snow":[null,"Zăpadă de sărbătorilor"],"Unavailable in Dev Mode":[null,"Indisponibil în Mod dezvoltare"],"At A Glance":[null,"Dintr-o privire"],"Error unlinking from WordPress.com. %(error)s":[null,"Eroare la anularea legăturii de la WordPress.com. %(error)s"],"Unlinked from WordPress.com.":[null,"Legătură anulată de la WordPress.com."],"Unlinking from WordPress.com":[null,"Anulare legătură de la WordPress.com"],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"A fost o eroare la deconectarea Jetpack. Eroare: %(error)s"],"Options failed to reset.":[null,"Opțiunile au eșuat la resetare."],"Options reset.":[null,"Opțiuni resetate."],"Resetting Jetpack options…":[null,"Se resetează opțiunile Jetpack..."],"Regenerated %(slug)s address .":[null,"Adresa %(slug)s regenerată."],"Updating %(slug)s address…":[null,"Se actualizează adresa %(slug)s..."],"Error updating %(slug)s settings. %(error)s":[null,"Eroare la actualizarea setărilor %(slug)s. %(error)s"],"Updated %(slug)s settings.":[null,"Setări %(slug)s actualizate."],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Vrei să ne spui de ce? Doar {{a}}răspunzând la două întrebări simple{{/a}} ne-ar ajuta să îmbunătățim Jetpack."],"Clichés":[null,"Clișee"],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Îți place Jetpack sau ai impresii?{{/hideOnMobile}} {{reviewLink}}Lasă-ne o recenzie{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}urmărește-ne pe Twitter{{/twitterLink}}{{hideOnMobile}} sau{{/hideOnMobile}} {{facebookLink}}apreciază-ne pe Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"You are running Jetpack on a {{a}}staging server{{/a}}.":[null,"Rulezi Jetpack pe un {{a}}server de testare{{/a}}."],"Follow Jetpack on Twitter":[null,"Urmărește Jetpack pe Twitter"],"Like us on Facebook":[null,"Apreciază-ne pe Facebook"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Vezi pagina noastră pentru suport{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}verifică forumurile pentru răspunsuri{{/forumLink}}{{hideOnMobile}} sau{{/hideOnMobile}} {{contactLink}}contactează-ne direct{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"WordPress.com Terms of Service":[null,"Termenii de utilizare a serviciului WordPress.com"],"Automattic's Privacy Policy":[null,"Politica de confidențialitate Automattic"],"Jetpack Happiness Engineer":[null,"Inginer de fericire Jetpack"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Oferim gratuit suport complet tuturor utilizatorilor noștri Jetpack. Echipa noastră de suport este întotdeauna în preajmă pentru a te ajuta."],"Go to Jetpack.com/support":[null,"Mergi la Jetpack.com/support"],"Go to the WordPress.org support forums":[null,"Mergi la forumurile pentru suport WordPress.org"],"Contact Jetpack support staff directly":[null,"Contactează direct echipa pentru suport"],"Downtime Monitoring":[null,"Monitorizare timp de nefuncționare"],"Loading…":[null,"Se încarcă..."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Activează Monitorul{{/a}} pentru a primi notificări când situl tău nu funcționează."],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Aoleu, %(number)s amenințare găsită.","Aoleu, %(number)s amenințări găsite.","Aoleu, %(number)s de amenințări găsite."],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Vezi detalii la VaultPress.com{{/a}}"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Contactează suportul{{/a}}"],"No threats found, you're good to go!":[null,"Nicio amenințare găsită, foarte bine!"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Hopa! Cheia ta Askimet lipsește sau este invalidă. {{akismetSettings}}Mergi la setări Akismet pentru a corecta{{/akismetSettings}}."],"Plugin Updates":[null,"Actualizări modul"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Activează actualizări automate modul{{/a}}"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Activează Administrare și activează actualizări automate{{/a}}"],"Image Performance %(photon)s":[null,"Performanță imagine %(photon)s"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Activează Foton{{/a}} pentru a îmbunătăți performanța și viteza imaginilor tale."],"Site Verification Tools":[null,"Unelte de verificare sit"],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Uneltele de verificare sit sunt active. Asigură-te că situl tău este verificat cu Google, Bing și Pinterest pentru o indexare mai precisă și o ierarhizare superioară. {{a}}Verifică acum{{/a}}"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Activează Verificare sit{{/a}} pentru a-ți verifica situl și pentru a crește ierarhizarea din Google, Bing și Pinterest."],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Alătură-te milioanelor de utilizatori care se bazează pe Jetpack pentru a-și îmbunătăți și securiza siturile. Suntem pasionați de WordPress și suntem aici pentru a-ți face viața mai ușoară."],"Unlink me from WordPress.com":[null,"Anulează-mi legătura de la WordPress.com"],"Link to WordPress.com":[null,"Legătură la WordPress.com"],"Disconnect from WordPress.com":[null,"Deconectează de la WordPress.com"],"Jump Start your Site":[null,"Salt la start pentru situl tău"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Îți îmbunătățește rapid situl prin activarea funcționalităților Jetpack recomandate."],"Activate Recommended Features":[null,"Activează funcționalități recomandate"],"Jetpack's recommended features include:":[null,"Funcționalitățile Jetpack recomandate includ:"],"Features can be activated or deactivated at any time.":[null,"Funcționalitățile pot fi activate sau dezactivate în orice moment."],"Skip the Jetpack Jumpstart process":[null,"Sari peste procesul Jetpack Salt la start"],"Skip this step":[null,"Sari acest pas"],"Manage security on WordPress.com":[null,"Administrează securitatea pe WordPress.com"],"Week of %(date)s":[null,"Săptămână de %(date)s"],"Views: %(numberOfViews)s":[null,"Vizualizări: %(numberOfViews)s"],"Click to view detailed stats.":[null,"Dă clic pentru a vedea statistici detaliate."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"S-a întâmplat ceva în timpul încărcării statisticilor. Te rog încearcă din nou mai târziu sau {{a}}vizualizează-ți statisticile acum pe WordPress.com{{/a}}"],"Days":[null,"Zile"],"Weeks":[null,"Săptămâni"],"Months":[null,"Luni"],"Views today":[null,"Vizualizări astăzi"],"Best overall day":[null,"Cea mai bună zi în asamblu"],"%(number)s View":["%(number)s Views","%(number)s vizualizare","%(number)s vizualizări","%(number)s de vizualizări"],"All-time views":[null,"Total vizualizări"],"All-time comments":[null,"Total comentarii"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack folosește rețeaua modernă de livrare de conținut a WordPress.com pentru a încărca imaginile tale superbe foarte rapid. Optimizată pentru orice dispozitiv și este complet gratuită."],"Did we mention free, professional support?":[null,"Am menționat suport gratuit, profesionist?"],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack este susținut de unele dintre cele mai tehnice și pasionate persoane din comunitate. Ele se află în întreaga lume și sunt gata să te ajute."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack blochează încercări de autentificare ostile, te anunță dacă situl tău nu funcționează și îți poate actualiza automat modulele, așa că nu trebuie să-ți faci griji."],"Block site attacks.":[null,"Blochează atacurile sitului."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Nu ai nicio grijă cu Protecție, instrumentul care a blocat miliarde de atacurile de autentificare pe milioane de situri."],"Live site monitoring.":[null,"Monitorizarea sitului live."],"Automatic site updates.":[null,"Actualizări sit automate."],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Nu rămâi niciodată în urmă cu vreo versiune de securitate sau pierzându-ți timpul cu actualizarea mai multor situri."],"Lightning fast, optimized images":[null,"Fulgerător de rapide, imagini optimizate"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack valorifică puterea WordPress.com pentru a-ți arăta informații detaliate despre vizitatorii tăi, ce citesc și de unde vin."],"Site security and peace of mind":[null,"Securitate sit și nicio grijă"],"Need Help?":[null,"Ai nevoie de ajutor?"],"Send us Feedback":[null,"Trimite-ne impresii"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack are multe instrumente de trafic și de participare pentru a te ajuta să ai mai mulți vizitatori pe situl tău și să-i ții acolo."],"Automated social marketing.":[null,"Marketing social automatizat."],"Sharing & Like Buttons":[null,"Partajare și butoane de apreciere"],"Build a community.":[null,"Construiește o comunitate."],"Give visitors the tools to share and subscribe to your content.":[null,"Oferă-le vizitatorilor instrumente pentru a partaja și a se abona la conținutul tău."],"Increase page views.":[null,"Crește vizualizările de pagină."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Ține vizitatorii conectați oferindu-le mai multe de partajat și de citit cu Articole similare."],"Manage Plugins":[null,"Administrează module"],"Drive more traffic to your site":[null,"Adu mai mult trafic pe situl tău"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Folosește Publicitate pentru a partaja automat articolele tale cu prieteni, urmăritori și restul lumii."],"Track your growth":[null,"Urmărește-și creșterea"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Fără stres. Monitorul îți va trimite alerte în timp real dacă vreodată situl tău va cădea."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Trebuie să stai autentificat(ă) în blogul tău WordPress în timp ce îți autorizezi Jetpack-ul."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Am avut o problemă de conectare a Jetpack; dezactivează și reactivează modulul Jetpack, apoi conectează-te din nou."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Am avut o problemă de conectare a Jetpack; Te rog dă clic din nou pe &#8222;Conectare la WordPress.com&#8221;."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Jetpack-ul tău are o scăpare.{{/s}} Ne pare rău pentru neplăcerile create. Te rog reîncearcă mai târziu, iar dacă problema persistă te rog contactează suportul cu acest mesaj: %(error_key)s"],"Need help? The Jetpack team is here for you.":[null,"Ai nevoie de ajutor? Echipa Jetpack este aici pentru tine."],"Leave a Jetpack review":[null,"Lasă o recenzie pentru Jetpack"],"Disconnecting Jetpack":[null,"Deconectare Jetpack"],"Smiley":[null,"Smiley"],"Email Address":[null,"Adresă email"],"Whitelist Management":[null,"Administrare listă albă"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Asigură-te că ai adăugat adresele IP cele mai frecvent utilizate. Eliminarea unei adrese IP din lista de mai jos o va șterge și din lista albă."],"Related":[null,"Similare"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Arată un subtitlu \"Similare\" pentru a separa mai clar secțiunea aceasta de articolul efectiv"],"Use a large and visually striking layout":[null,"Folosește un aranjament vizual mare și de impact"],"Require Two-Step Authentication":[null,"Necesită autentificare în-doi-pași"],"Site Stats":[null,"Statistici sit"],"Publicize":[null,"Publicitate"],"Excerpts":[null,"Rezumate"],"Featured Images":[null,"Imagini reprezentative"],"Enable Portfolio Projects for this site.":[null,"Permite proiecte de portofoliu pentru acest sit."],"Enable Testimonials for this site.":[null,"Permite testimonialele pentru acest sit."],"View people's profiles when you mouse over their Gravatars":[null,"Vezi profilul oamenilor când treci cu mausul peste Gravatarul lor"],"Color Scheme":[null,"Schemă de culoare"],"Preview":[null,"Previzualizare"],"You have successfully disconnected Jetpack":[null,"Te-ai deconectat cu succes de la Jetpack"],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Situl tău web trebuie să fie accesibil publicului pentru a folosi Jetpack: %(error_key)s"],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack-ul tău are o scăpare.{{/s}} Conectarea acestui sit cu WordPress.com nu este posibilă. De obicei, asta înseamnă că situl tău nu este accesibil publicului (localhost)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"Momentan WordPress.com are o problemă și nu se poate conecta cu Jetpack. Te rugăm să încerci din nou mai târziu."],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack nu a putut contacta WordPress.com: %(error_key)s. De obicei, înseamnă că ceva nu este configurat corect pe gazda ta web."],"Connect Jetpack":[null,"Conectare la Jetpack"],"Proofreading":[null,"Corectură"],"English Options":[null,"Opțiuni engleză"],"Bias Language":[null,"Limbaj deplasat"],"Complex Phrases":[null,"Expresii complexe"],"Diacritical Marks":[null,"Semne diacritice"],"Double Negatives":[null,"Dublă negare"],"Hidden Verbs":[null,"Verbe ascunse"],"Jargon":[null,"Jargon"],"Passive Voice":[null,"Voce pasivă"],"Phrases to Avoid":[null,"Expresii de evitat"],"Redundant Phrases":[null,"Expresii redundante"],"Use automatically detected language to proofread posts and pages":[null,"Folosește detectarea automată a limbii pentru corectarea articolelor și paginilor "],"Ignored Phrases":[null,"Expresii ignorate"],"Test your site’s compatibility with Jetpack.":[null,"Testează compatibilitatea sitului tău cu Jetpack."],"Debug":[null,"Depanare"],"Disconnect Jetpack":[null,"Deconectează Jetpack-ul"],"Learn More":[null,"Află mai multe"],"Settings":[null,"Setări"],"Active":[null,"Activă"]}