{"locale_data":{"jetpack":{"360":["360"],"":{"domain":"jetpack","plural_forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","lang":"ru"},"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":[""],"Connect an account":[""],"Connect and select the accounts where you'd like to share your post.":[""]," Learn more":[""],"Google+ will shut down in April 2019. You can keep posting with your existing Google+ connection through March.":[""],"Terrain":[""],"Satellite":[""],"Black and white":[""],"Basic":[""],"Add an interactive map showing one or more locations.":[""],"location":[""],"map":[""],"No results.":[""],"%d result found, use up and down arrow keys to navigate.":["","%d results found, use up and down arrow keys to navigate.","%d results found, use up and down arrow keys to navigate."],"Add a marker...":[""],"Map":[""],"Delete Marker":[""],"Marker Caption":[""],"Marker Title":[""],"Search for and insert an animated image.":[""],"image":[""],"giphy":[""],"animated":[""],"GIF":[""],"Write caption…":[""],"Search for a term or paste a Giphy URL":[""],"Write option…":[""],"ID":[""],"You can enter multiple email addresses separated by commas.":[""],"Default Value":[""],"Required":[""],"Field Settings":[""],"Set the placeholder text":[""],"You’ll receive an email notification each time someone fills out the form. Where should it go, and what should the subject line be?":[""],"Write label…":[""],"Remove option":[""],"Add form":[""],"(If you leave these blank, notifications will go to the author with the post or page title as the subject line.)":[""],"Email address":[""],"%s and %s are not a valid email address.":[""],"name@example.com":[""],"Form":[""],"Email subject line":[""],"Let's work together":[""],"Email feedback settings":[""],"This site can't be connected to WordPress.com because it violates our {{a}}Terms of Service{{/a}}.":["Ваш сайт нарушает наши {{a}}условия обслуживания{{/a}} и поэтому не может быть подключен к WordPress.com."],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Подключите ваш сайт к используемым вами социальным сетям и делитесь содержимым используя ваши учетные записи в соцсетях одним нажатием. При публикации записи она появится во всех подключенных учетных записях."],"Add Like buttons to your posts and pages":["Добавьте кнопки \"Нравится\" к вашим страницам и записям"],"When visitors enjoy your content, let them show it with a Like.":["Дайте возможность посетителям оценить понравившееся содержимое."],"image %1$d of %2$d in gallery":["изображение %1$d из %2$d в галерее"],"Explore your Jetpack Professional plan!":["Оцените возможности своего тарифного плана Jetpack Professional!"],"Explore your Jetpack Premium plan!":["Оцените возможности своего тарифного плана Jetpack Premium!"],"Explore your Jetpack Personal plan!":["Оцените возможности своего тарифного плана Jetpack Personal!"],"Activate Jetpack’s recommended features to get the most out of your site. Don’t worry, features can be activated and deactivated at any time. {{a}}Learn more about recommended features{{/a}}.":["Активируйте рекомендуемые функции Jetpack, чтобы использовать возможности своего сайта максимально эффективно. Не волнуйтесь, функции можно активировать и деактивировать в любое время. {{a}}Узнайте больше о рекомендуемых функциях{{/a}}."],"Skip and explore features":["Пропустить и перейти к функциям"],"Create account":["Создать учётную запись"],"Jetpack is powering your site, but to access all of its features you’ll need to create an account.":["Jetpack поддерживает работу вашего сайта, но чтобы получить доступ ко всем его возможностям, необходимо создать учетную запись."],"Real-time, automated backups (unlimited storage)":["Автоматическое резервное копирование в реальном времени с неограниченным объемом дискового пространства"],"Compose content the way you want to and streamline your publishing experience.":["Организуйте содержимое согласно своим пожеланиям и упростите процесс публикации."],"Add a portfolio item":["Добавить элемент портфолио"],"Add a testimonial":["Добавить отзыв"],"Maximize your site’s visibility in search engines and view traffic stats in real time.":["Улучшите позиции своего сайта в поисковых системах и просматривайте статистику посещений в реальном времени."],"Create a Jetpack account to use this feature":["Для использования этой функции создайте учетную запись Jetpack"],"Share your content on social media and increase audience engagement.":["Делитесь публикациями в социальных сетях и повышайте заинтересованность посетителей."],"Jetpack will continuously monitor your site, and alert you the moment downtime is detected.":["Jetpack постоянно отслеживает работу вашего сайта и отправляет уведомления о простоях в момент их возникновения."],"When a plugin update is released, the best practice is to update that plugin right away. Choose which plugins you'd like to autoupdate so that your site stays secure.":["Рекомендуем обновлять плагин сразу после выхода новой версии. Включите автоматическое обновление важных плагинов, чтобы ваш сайт всегда был под надежной защитой."],"Keep your site safe with state-of-the-art security and receive notifications of technical problems.":["Новейшая система безопасности гарантирует защиту вашего сайта, а благодаря уведомлениям вы всегда в курсе технических проблем."],"Error enabling Site accelerator. %(error)s":["Ошибка при включении ускорителя сайта. %(error)s"],"Site accelerator is now speeding up your site!":["Ускоритель начал работу на вашем сайте!"],"Enabling Site accelerator…":["Включение ускорителя сайта..."],"Error disabling site accelerator. %(error)s":["Ошибка при выключении ускорителя сайта. %(error)s"],"Site accelerator is no longer speeding up your site!":["Ускоритель на вашем сайте выключен!"],"Disabling site accelerator…":["Выключение ускорителя сайта..."],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Быстрая загрузка страниц, оптимизация изображений и комфорт посетителей."],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Дополните статистику WordPress.com с помощью всестороннего анализа Google, раскрывающего тенденции посещаемости вашего сайта."],"High-speed, high-definition video hosting with no third-party ads.":["Высокоскоростное размещение видео высокого качества без сторонней рекламы."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Заблаговременное планирование публикации неограниченного числа твитов, записей в Facebook и других социальных сетях."],"Marketing Automation":["Автоматизация маркетинга"],"Activate Jetpack Search":["Активировать поиск Jetpack"],"Replace the default WordPress search with better results and filtering powered by Elasticsearch.":["Замените стандартный поиск WordPress на службу поиска на основе Elasticsearch, которая обеспечивает улучшенные результаты и фильтрацию."],"Start earning":["Начните зарабатывать"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["Участвуя в программе WordAds, вы получаете деньги за показ рекламного содержимого на ваших сайтах. Начните зарабатывать прямо сегодня."],"Spam is automatically blocked from your comments.":["В комментариях выполняется автоматическая блокировка спама."],"Spam Filtering":["Фильтрация спама"],"Browse premium themes":["Просмотр премиум-тем"],"Access hundreds of beautifully designed premium themes at no extra cost.":["Доступ к сотням великолепных бесплатных премиум-тем."],"Try a premium theme":["Попробуйте премиум-тему"],"View settings":["Показать настройки"],"Create a Jetpack account to view your email followers":["Создайте учётную запись Jetpack, чтобы просмотреть список всех подписчиков по эл. почте"],"Open your site to comments and invite subscribers to get alerts about your latest work.":["Включите комментирование и позвольте подписчикам получать уведомления о новых публикациях на вашем сайте."],"Manage security settings":["Управление настройками безопасности"],"The following settings will impact all related posts on your site, except for those you created via the block editor:":["Следующие настройки затронут все связанные публикации на сайте, за исключением созданных в редакторе блоков:"],"Phone":["Телефон"],"Jetpack is ready for the new WordPress editor":["Jetpack готов к использованию с новым редактором WordPress"],"Today, we are introducing the first wave of Jetpack-specific blocks built specifically for the new editor experience: Simple Payment button, Form, Map, and Markdown.":["Сегодня мы представляем несколько первых блоков для Jetpack, разработанных специально для работы в новом редакторе: простую кнопку оплаты, форму, карту и язык разметки Markdown."],"Build your Jetpack site with blocks":["Создайте сайт с Jetpack из блоков"],"A new editor? Yes! {{a}}Learn more{{/a}}.":["Новый редактор? Да! Подробнее{{/a}}."],"The features you rely on, adapted for the new WordPress editor.":["Надёжные функции, оптимизированные для нового редактора WordPress."],"Take me to the new editor":["Перейти в новый редактор"],"Testing Jetpack Connection":["Проверка подключения Jetpack"],"There was an error testing Jetpack. Error: %(error)s":["При проверке Jetpack произошла ошибка. Ошибка: %(error)s"],"%s are not a valid email address.":[""],"Share this post":["Поделиться этой записью"],"panorama":["панорама"],"vr":["vr"],"Embed 360° photos and Virtual Reality (VR) content":["Встроить 360° фотографии и содержимое виртуальной реальности (VR)."],"VR Image":["VR изображение"],"Support reference":["Ссылки поддержки"],"Are you sure you wish to leave this page?":["Вы точно хотите покинуть эту страницу?"],"New in Jetpack!":["Новое в Jetpack!"],"Speed up static file load times":["Ускорьте время загрузки статических файлов"],"Speed up image load times":["Ускорьте время загрузки изображений"],"Enable site accelerator":["Включить ускоритель сайта"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Ускорьте загрузку страниц, разрешив Jetpack оптимизировать изображения и использовать глобальную сеть серверов WordPress для предоставления изображений и статических файлов (например, CSS и JavaScript)."],"Add an extra layer of security to your website by enabling WordPress.com log in and secure authentication. If you have multiple sites with this option enabled, you will be able to log into every one of them with the same credentials.":["Повысьте безопасность своего сайта, включив систему контроля входа и надёжной аутентификации WordPress.com. Если включить эту функцию на нескольких сайтах, вы сможете использовать на всех этих сайтах одни и те же учётные данные."],"View your site activity":["Посмотреть активность вашего сайта"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Посмотреть хронологический список всех изменений и обновлений сайта в понятном, удобном для чтения виде."],"Manually Verify ":["Подтвердить вручную"],"Verify with Google":["Подтвердить через Google"],"Google will email about certain events that occur with your site, including indications that your website has been {{a1}}hacked{{/a1}}, or problems {{a2}}crawling or indexing{{/a2}} your site.":["Google будет уведомлять по эл.почте о некоторых событиях на вашем сайте, включая проблемы если ваш сайт был {{a1}}взломан{{/a1}}, или проблемы с {{a2}}обходом или индексацией{{/a2}} вашего сайта."],"or":["или"],"Monitor your site's traffic and performance from the {{a}}Google Search Console{{/a}}.":["Следите за трафиком и производительностью сайта из {{a}}Google Search Console{{/a}}."],"Your site is verified with Google":["Ваш сайт был подтвержден Google"],"Site failed to verify: %(error)s":["Ошибка подтверждения сайта: %(error)s"],"Verifying...":["Подтверждение..."],"Add faster, more advanced searching to your site with Jetpack Professional.":["Добавьте быстрый, улучшенный поиск на ваш сайт с Jetpack Professional."],"Replace WordPress built-in search with Jetpack Search, an advanced search experience":["Замените встроенный поиск WordPress улучшенным поиском Jetpack"],"Jetpack Search replaces the built-in search with a fast, scalable, customizable, and highly-relevant search hosted in the WordPress.com cloud. The result: Your users find the content they want, faster.":["Поиск Jetpack заменяет встроенный поиск быстрым, масштабируемым, настраиваемым и очень релевантным поиском работающим в облаке WordPress.com. Как результат - ваши пользователи будут находить то что им нужно, быстрее."],"The built-in WordPress search is great for sites without much content. But as your site grows, searches slow down and return less relevant results.":["Встроенный поиск WordPress отлично работает на сайтах с небольшим количеством содержимого, но по мере роста поиск становится медленнее и возвращает менее релевантные результаты."],"Jetpack Search supports many customizations.":["Поиск Jetpack поддерживает множество настроек."],"Replace the built-in search with a fast, scalable, customizable, and highly-relevant search {{a}}hosted in the WordPress.com cloud{{/a}}.":["Замените встроенный поиск быстрым, масштабируемым, настраиваемым и очень релевантным поиском работающим в {{a}}облаке WordPress.com{{/a}}."],"Site is verified":["Сайт подтвержден"],"{{p}}To create a beautiful site that looks and works exactly how you want it to, Jetpack Professional gives you unlimited access to over 200 premium WordPress themes.{{/p}}{{p}}Jetpack Professional is about more than just finding the perfect design. It's also about total peace of mind knowing that you'll have priority support from our global team of experts should the need arise.{{/p}}":["{{p}}Для создания красивого сайта, который смотрится и работает так, как вы этого хотите Jetpack Professional дает вам неограниченный доступ к более чем 200 премиум темам WordPress{{/p}}{{p}}Jetpack Professional  это не только возможность найти идеальное оформление, но и уверенность в том, что если вам потребуется помощь, то вы получите приоритетную поддержку от нашей глобальной команды экспертов.{{/p}}"],"Spam filtering and priority support.":["Фильтрация спама и приоритетная поддержка."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["При включении рекламы Jetpack автоматически создает пользовательский ads.txt специально для вашего сайта."],"Jetpack automatically generates a custom {{link}}ads.txt{{/link}} tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line.":["Jetpack автоматически создает пользовательский {{link}}ads.txt{{/link}} специально для вашего сайта. Если вам требуется добавить записи для других сетей, добавьте их ниже, одна запись на строку."],"Custom ads.txt entries":["Пользовательские записи ads.txt"],"{{p}}To create a beautiful site that looks and works exactly how you want it to, Jetpack Professional gives you unlimited access to over 200 premium WordPress themes.{{/p}}{{p}}Jetpack Professional is about more than just finding the perfect design. It's also about total peace of mind: real-time backups, automatic malware scanning, and priority support from our global team of experts guarantee that your site will always be safe and secure.{{/p}}":["{{p}}Чтобы создать отличный сайт, который будет выглядеть и работать так, как вы задумали, используйте неограниченный доступ к более чем 200 премиум-темам Jetpack Professional. {{/p}}{{p}}Jetpack Professional — это больше, чем поиск идеального шаблона. Это спокойствие и уверенность: ваш сайт всегда будет в безопасности благодаря резервному копированию в реальном времени, автоматическому поиску вредоносного ПО и приоритетной поддержке нашей команды специалистов.{{/p}}"],"Introducing Premium Themes":["Представляем премиум темы"]," Premium Themes":["Премиум темы"],"Privacy information":["Информация о конфиденциальности"],"Enable Lazy Loading for images":["Включить ленивую загрузку изображений"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["Ленивая загрузка изображений улучшает скорость вашего сайта и ощущения от его просмотра. Изображения будут загружаться при прокрутке страницы, вместо того, чтобы загрузиться всем сразу."],"Performance & speed":["Производительность и скорость"],"Enable high-speed, ad-free video player":["Включить быстрый видео-плеер без рекламы"],"Make the content you publish more engaging with high-resolution video. With Jetpack Video you can customize your media player and deliver high-speed, ad-free, and unbranded videos to your visitors. Videos are hosted on our WordPress.com servers and do not subtract space from your hosting plan!":["Сделайте публикуемое вами содержимое более захватывающим с видео высокого разрешения. С Jetpack Video вы можете настраивать ваш видео проигрыватель и отдавать видео без рекламы, водяных знаков на высокой скорости вашим посетителям. Видеофайлы хранятся на серверах WordPress.com и не занимают место на вашем хостинге!"],"Video":["Видео"],"Carousel color scheme":["Цветовая схема карусели"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["EXIF данные показывают дополнительные технические детали о фото, например фокусное расстояние, апертуру и ISO."],"Show photo Exif metadata in carousel (when available)":["Показывать EXIF метаданные фотографий в карусели (если доступно)"],"Display images in a full-screen carousel gallery":["Показывать изображения в полноэкраной галерее-карусели"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Создавайте полноэкранные слайд-шоу на страницах сайта и в записях. Галереи изображений в виде карусели совместимы с мобильными устройствами и побуждают посетителей сайта просматривать ваши фотографии."],"The WordPress.com toolbar replaces the default WordPress admin toolbar and streamlines your WordPress experience. It offers one-click access to manage all your sites, update your WordPress.com profile, view notifications, and catch up on the sites you follow in the Reader.":["Панель инструментов WordPress.com заменяет панель инструментов администратора WordPress и делает работу с веб-сайтами WordPress намного удобнее. Она позволяет легко управлять всеми сайтами, обновлять профиль WordPress.com, просматривать уведомления и узнавать новости сайтов, на которые вы подписаны в Чтиве."],"Portfolios shortcode: [portfolio]":["Шорткод для портфолио: [portfolio]"],"Use {{portfolioLink}}portfolios{{/portfolioLink}} on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Используйте функцию {{portfolioLink}}портфолио{{/portfolioLink}}, чтобы демонстрировать свои работы. Если ваша тема не поддерживает портфолио Jetpack, вы можете воспользоваться простым кодом для размещения их на своём сайте."],"Testimonials shortcode: [testimonials]":["Шорткод для благодарностей: [testimonials]"],"Add {{testimonialLink}}testimonials{{/testimonialLink}} to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Добавляйте на сайт {{testimonialLink}}отзывы{{/testimonialLink}}, чтобы привлекать новых клиентов. Если ваша тема не поддерживает отзывы Jetpack, вы можете воспользоваться простым кодом для размещения их на своём сайте."],"Search engines can't access your site at the moment. If you'd like to make your site accessible, check your {{a}}Reading settings{{/a}} and switch \"Search Engine Visibility\" on.":["В настоящий момент у поисковых систем нет доступа к вашему сайту. Если вы хотите предоставить им доступ, зайдите в {{a}}Настройки чтения{{/a}} и включите опцию «Видимость для поисковых систем»."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Хорошие новости: Jetpack автоматически посылает вашу карту сайта на все значимые поисковые системы для индексации."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Карты сайта - файлы, используемые поисковыми системами типа Google или Яндекс для индексирования вашего сайта. Они могут улучшить ранжировку вашего сайта в результатах поиска. При включении этой возможности, Jetpack будет создавать карты сайта и обновлять их автоматически при изменении содержимого сайта."],"Configure related posts in the Customizer":["Настройте связанные записи в интерфейсе настройки"],"Highlight related content with a heading":["Выделите связанное содержимое заголовком"],"View security scan details":["Посмотреть подробности сканирования безопасности"],"View backup history":["Посмотреть историю резервного копирования"],"Show a thumbnail image where available":["Показывать изображение миниатюры, если доступно"],"For more information on how specific Jetpack features use data and track activity, please refer to our {{privacyCenterLink}}Privacy Center{{/privacyCenterLink}}.":["Чтобы получить дополнительную информацию о том, как конкретные инструменты Jetpack используют данные и отслеживают активность пользователей, перейдите в {{privacyCenterLink}}Центр конфиденциальности{{/privacyCenterLink}}."],"We use other tracking tools, including some from third parties. {{cookiePolicyLink}}Read about these{{/cookiePolicyLink}} and how to control them.":["Мы используем и другие средства сбора информации, в том числе средства сторонних разработчиков. {{cookiePolicyLink}}Здесь можно больше узнать о них{{/cookiePolicyLink}} и об управлении ими."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our {{pp}}privacy policy{{/pp}}.":["Эти сведения помогают нам улучшать продукты, предлагать более полезную рекламу, настраивать WordPress.com согласно вашим предпочтениям и не только. Дополнительную информацию см. в нашей {{pp}}политике конфиденциальности{{/pp}}."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. {{cookiePolicyLink}}Learn more{{/cookiePolicyLink}}.":["Позвольте нашей аналитической программе собрать информацию о том, как вы используете наши услуги после входа в учётную запись WordPress.com. {{cookiePolicyLink}}Подробнее{{/cookiePolicyLink}}."],"This feature is being managed by a site administrator. {{link}}Learn more{{/link}}.":["Управление этой функцией выполняется администратором сайта. {{link}} Подробнее{{/link}}."],"This feature has been disabled by a site administrator. {{link}}Learn more{{/link}}.":["Эта функция отключена администратором сайта. {{link}}Подробнее{{/link}}."],"This feature has been enabled by a site administrator. {{link}}Learn more{{/link}}.":["Эта функция включена администратором сайта. {{link}}Подробнее{{/link}}."],"%(moduleName)s has been disabled by a site administrator. {{link}}Learn more{{/link}}.":[" отключен администратором сайта. {{link}}Подробнее{{/link}}."],"This feature has been disabled by a site administrator.":["Эта функция отключена администратором сайта."],"%(moduleName)s has been disabled by a site administrator.":["%(moduleName)s отключен администратором сайта."],"You can place additional ads using the Ad widget. {{link}}Try it out!{{/link}}":["Используйте виджет «Реклама» для размещения дополнительных объявлений. {{link}}Попробуйте!{{/link}}"],"Configure your notification settings":["Настройте параметры уведомлений"],"Monitor your site's downtime":["Контроль бесперебойной работы сайта"],"Jetpack Search is a powerful replacement for the search capability built into WordPress.":["Модуль поиска Jetpack — это эффективная замена встроенной функции поиска WordPress."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Файлы на вашем сайте проходят регулярную проверку на предмет несанкционированных и подозрительных изменений, которые могут нести угрозу вашей безопасности и данным."],"Plugin needs updating.":["Необходимо обновить плагин.","Необходимо обновить плагины.","Необходимо обновить плагины."],"%(number)s":["%(number)s","%(number)s","%(number)s"],"Jetpack’s Plugin Updates allows you to choose which plugins update automatically.":["Средство обновления плагинов Jetpack позволяет выбрать плагины, которые будут обновляться автоматически."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack оптимизирует ваши изображения и будет предоставлять их посетителям вашего сайта с ближайшего к ним сервера. Наша международная сеть предоставления содержимого значительно повысит скорость загрузки вашего сайта."],"Jetpack’s downtime monitor will continuously monitor your site, and alert you the moment that downtime is detected.":["Средство мониторинга простоев Jetpack отслеживает работу вашего сайта и отправляет уведомления о простоях."],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Средство резервного копирования Jetpack позволяет с легкостью восстановить сайт или загрузить резервную копию на определенный момент времени."],"Akismet checks your comments and contact form submissions against our global database of spam.":["Akismet проверяет комментарии и данные, отправленные с помощью контактной формы, по нашей глобальной базе спама."],"Privacy Information":["Сведения о конфиденциальности"],"VideoPress allows you to upload videos from your computer to be hosted on WordPress.com, rather than on your host’s servers. You can then insert these on your self-hosted Jetpack site. ":["VideoPress позволяет загружать видеофайлы с компьютера для размещения на WordPress.com, а не на серверах вашего хостинг-провайдера. Затем вы сможете добавлять их на свой автономный сайт Jetpack. "],"Add the Search (Jetpack) widget to your sidebar":["Добавьте на боковую панель виджет поиска (Jetpack)."],"Give your visitor's a great search experience by letting them filter and sort fast, relevant search results.":["Предоставьте своим посетителям удобную функцию поиска с возможностью быстрого получения актуальных результатов, их фильтрации и сортировки."],"Enables a lightweight, mobile-friendly theme that will be displayed to visitors on mobile devices.":["Включает специальную тему для мобильных устройств, не требовательную к ресурсам, которая будет отображаться на соответствующих устройствах ваших пользователей."],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Автоматически загружает следующие записи, когда пользователь приближается к нижней части страницы."],"Allows you to publish new posts by sending an email to a special address.":["Даёт возможность публиковать новые записи путём отправки электронного письма на особый адрес."],"Allows you to compose content with links, lists, and other styles using the Markdown syntax.":["Позволяет создавать содержимое со ссылками, списками и другими элементами с использованием языка разметки Markdown."],"Checks your content for correct grammar and spelling, misused words, and style while you write.":["Проверяет содержимое на наличие грамматических и стилистических ошибок, опечаток и случаев неправильного употребления слов прямо в процессе написания."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Предоставляет необходимые скрытые теги, которые нужны для проверки подлинности вашего сайта WordPress с помощью различных служб."],"Displays information on your site activity, including visitors and popular posts or pages.":["Отображает информацию об активности вашего сайта, включая сведения о посещениях, популярных записях или страницах."],"Allows you to optimize your site and its content for better results in search engines.":["Позволяет оптимизировать сайт и его содержимое, чтобы улучшить его позиции в результатах поиска."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Интегрирует ваш сайт WordPress с платформой Google Analytics, которая позволяет анализировать посещаемость, аудиторию и показатели конверсии сайта."],"Displays high-quality ads on your site that allow you to earn income.":["Показывает на вашем сайте рекламные объявления высокого качества, которые дают вам возможность зарабатывать."],"Adds sharing buttons to your content so that visitors can share it on social media sites.":["Добавляет к содержимому вашего сайта кнопки \"Поделиться\", чтобы пользователи могли делиться им в социальных сетях."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Позволяет автоматически делиться новым содержимым вашего сайта в социальных сетях, в том числе в Facebook и Twitter."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Добавляет к содержимому вашего сайта кнопки \"Нравится\", чтобы пользователи могли выразить одобрение или удовольствие."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Предоставляет зарегистрированным пользователям возможность входить на ваш сайт с использованием их учётных записей WordPress.com."],"Protects your site from traditional and distributed brute force login attacks.":["Защищает ваш сайт от традиционных и распределённых атак методом перебора пароля."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Создаёт резервные копии вашего сайта на серверах глобальной сети WordPress.com. Вы сможете восстановить содержимое в случае сбоя или ошибки."],"Removes spam from comments and contact forms.":["Удаляет спам из комментариев и контактных форм."],"We are committed to your privacy and security. ":["Мы заботимся о вашей приватности и безопасности."],"View all Jetpack plans":["Посмотреть все тарифы Jetpack"],"Manage your plan":["Управление вашим тарифом"],"Your Plan":["Ваш тариф"],"You’re currently on Jetpack %(plan)s.":["Вы сейчас используете Jetpack %(plan)."],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Разрешите читателям подписываться на записи и комментарии, получать уведомления о новом содержимом по эл.почте."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Замена стандартной формы комментариев WordPress новой, включающей возможности входа через соцсети."],"{{a}}Activate{{/a}} to replace the WordPress built-in search with Jetpack Search, an advanced search experience.":["{{a}}Активируйте{{/a}} для замены встроенного поиска WordPress улучшенным."],"Add Search (Jetpack) Widget":["Добавить виджет поиска (Jetpack)"],"Jetpack Search is powering search on your site.":["Поиск на вашем сайте обеспечивается Jetpack."],"Manage your plugins":["Управление плагинами"],"Moderate comments":["Модерирование комментариев"],"Error updating privacy settings. %(error)s":["Ошибка обновления настроек приватности. %(error)"],"Updated privacy settings.":["Настройки приватности обновлены."],"Updating privacy settings…":["Обновление настроек приватности..."],"Add Jetpack Search Widget":["Добавить виджет поиска Jetpack"],"Add the Jetpack Search widget to your sidebar to configure sorting and filters.":["Чтобы добавить расширенные фильтры поиска, добавьте виджет поиска Jetpack на боковую панель."],"Full security suite, marketing and revenue automation tools, unlimited video hosting, unlimited themes, enhanced search, and priority support.":["Полный набор средств безопасности, средства автоматизации маркетинга и автоматизации сайта, неограниченный объём хранилища для размещения видео, неограниченное число тем, улучшенный поиск и поддержка в приоритетном режиме."],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Полный набор средств безопасности, средства автоматизации маркетинга и автоматизации сайта, неограниченный объём хранилища для размещения видео и поддержка в приоритетном режиме."],"Daily backups, spam filtering, and priority support.":["Ежедневное резервирование, фильтрация спама и поддержка в приоритетном режиме."],"Always-on security, a better search experience, unlimited CDN use, advanced marketing tools, and monetization services.":["Постоянное обеспечение безопасности, улучшенный опыт поиска, неограниченное использование CDN, инструменты маркетинга и монетизации."],"Powerful services for your site":["Мощные сервисы для вашего сайта"],"Upgrade to a weekly coffee and fully protect your site from malware, infiltrations, and security loopholes with automated malware scanning.":["Улучшите тарифный план по цене недельного кофе и полностью защитите сайт от проникновения вредоносного ПО и дыр в безопасности с помощью автоматической проверки."],"Automated backups, one-click restores, spam filtering, and malware scanning.":["Автоматическое создание резервных копий, восстановление в одно нажатие, фильтрация спама и проверка на вредоносное ПО."],"Jetpack Premium now includes our full security suite":["Jetpack Premium теперь включает в себя полный набор инструментов безопасности"],"Automatic defense against hacks, malware, spam, data loss, and downtime with automated backups, unlimited storage, and malware scanning.":["Защита от хакерских атак, вредоносного ПО, спама, потери данных и простоев с помощью автоматического резервного копирования, неограниченный объем дискового пространства и проверка на предмет вредоносного ПО."],"Always-on Security":["Непрерывная защита"],"Reach more people and earn money with automated social media scheduling, better search results, SEO preview tools, PayPal payments, and an ad program.":["Расширьте свою аудиторию и повысьте доход с помощью планирования публикаций в социальных сетях, улучшенных результатов поиска, инструментов предпросмотра для поисковой оптимизации, системы оплаты PayPal и рекламной программы."],"Get unlimited access to hundreds of professional themes, a superior search experience for your users, and unlimited high-speed, and ad-free video hosting.":["К вашим услугам неограниченный доступ к сотням профессиональных тем, первоклассный поиск для ваших пользователей и высокоскоростное размещение видео без рекламы с неограниченным объёмом хранения."],"A superior search experience powered by Elasticsearch providing your users with faster and more relevant search results. Previously only available to WordPress.com VIP customers and trusted by industry-leading brands.":["Первоклассный поиск на основе Elasticsearch позволит вашим пользователям получать более быстрые и точные результаты. Эта функция, ранее доступная только VIP-клиентам WordPress.com, заслужила признание ведущих компаний в различных отраслях."],"Unlimited access to hundreds of premium WordPress themes with dedicated support directly from the theme authors.":["Неограниченный доступ к сотням премиум-тем WordPress с поддержкой от самих создателей тем."],"Two great reasons to go Pro":["Две отличные причины перейти на Про"],"Grow your traffic and revenue with social media scheduling, enhanced site search, SEO tools, PayPal payments, and an ad program.":["Повысьте посещаемость и доход с помощью планирования публикаций в социальных сетях, улучшенного поиска по сайту, инструментов поисковой оптимизации, системы оплаты PayPal и рекламной программы."],"Always-on security including real-time backups, malware scanning, and automatic threat resolution.":["Непрерывная защита, в том числе резервное копирование в реальном времени, поиск вредоносного ПО и автоматическое устранение угроз."],"Design the perfect site with unlimited access to hundreds of themes and unlimited, high-speed, and ad-free video hosting.":["Разработайте идеальный сайт благодаря неограниченному доступу к сотням тем и высокоскоростному размещению видео без рекламы с неограниченным объёмом хранения."],"Three great reasons to go Pro":["Три отличные причины перейти на Про"],"Activate video hosting":["Активировать видеохостинг"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Резервное копирование данных вашего сайта в реальном времени с неограниченным объёмом хранилища, возможностью восстановления в одно нажатие, автоматической проверкой безопасности и поддержкой в приоритетном режиме"],"Design the perfect website":["Создайте дизайн совершенного сайта"],"Increase traffic and revenue":["Увеличьте трафик и доходы"],"Set up Jetpack":["Настроить Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Резервное копирование в реальном времени с неограниченным местом для хранения, восстановлением в одно нажатие и автоматической проверкой безопасности."],"Jetpack Search":["Поиск Jetpack"],"Jetpack version %(version)s":["Jetpack версии %s"],"Your site is being backed up in real time and regularly scanned for security threats.":["Резервное копирование вашего сайта производится в режиме реального времени, он также регулярно проверяется на угрозы безопасности."],"Daily backup of all your site data with unlimited space and one-click restores":["Ежедневное резервное копирование данных вашего сайта, с неограниченным местом для хранения и восстановлением в одно нажатие"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Ежедневное резервное копирование данных вашего сайта, с неограниченным местом для хранения и восстановлением в одно нажатие, автоматической проверкой безопасности и приоритетной поддержкой"],"View your security activity":["Посмотреть активность по безопасности"]," (powered by VaultPress).":[" (работает с VaultPress)."],"Customize Search Widget":["Настроить виджет поиска"],"Please correct the issue below and try again.":["Пожалуйста исправьте проблему ниже и попробуйте еще.","Пожалуйста исправьте проблемы ниже и попробуйте еще.","Пожалуйста исправьте проблемы ниже и попробуйте еще."],"We are making sure your site stays free of security threats. You will be notified if we find one.":["Мы делаем так, что ваш сайт будет чист от проблем с безопасностью. Мы уведомим вас если найдем что-либо."],"Your site is being backed up in real-time.":["Резервное копирование вашего сайта производится в режиме реального времени."],"Jetpack version":["Версия Jetpack"],"{{a}}View your site's activity{{/a}} in a single feed.":["{{a}}Активность вашего сайта{{/a}} в единой ленте."],"Activity":["Активность"],"Confirm each new phrase you add by pressing enter.":["Подтвердите каждую добавляемую фразу нажатием Enter."],"{{a}}View details{{/a}}":["{{a}}Посмотреть подробности{{/a}}"],"Thanks for choosing Jetpack Professional. Jetpack is now backing up your content in real-time, indexing your content for search, scanning for security threats, and granting access to premium themes.":["Спасибо за выбор Jetpack Professional! Jetpack теперь будет создавать резервные копии ваших данных, сканировать на угрозы безопасности, а также предоставлять доступ к премиум темам."],"With Jetpack Professional, you can create the perfect site with one of over 300 professionally-designed WordPress themes, including more than 200 premium themes. Customize your content with a variety of widgets, or add unlimited videos to your posts and pages -- displayed free of ads or watermarks.":["С Jetpack Professional вы можете создавать совершенные сайты с использованием одной из более 300 профессионально разработаных тем, включая более 200 премиум тем. Персонализируйте ваше содержимое с набором виджетов или добавляйте видео без ограничений к страницам и записям, без рекламы и водяных знаков."],"Growing your following is easy with your Professional plan, thanks to content sharing and scheduling, SEO tools, and built-in subscription options. You can monetize your site with a Simple Payments button and in-line ads, and monitor the success of your efforts by integrating with Google Analytics.":["Обеспечить рост вашей аудитории проще с тарифом Professional, благодаря планированию и возможностям делиться содержимым, SEO инструментам и встроенным возможностям подписки. Можно легко монетизировать сайт простой кнопкой оплаты и рекламой, отслеживать успех ваших усилий с помощью инетграции с Google Analytics."],"Your Jetpack plan gives you everything you need to keep your hard work safe, including on-demand backups and malware scans with one-click restores and issue resolution. Your site will be fully protected against spam, malicious code, and brute force login attempts.":["Ваш тарифный план Jetpack дает вам все что нужно чтобы сохранить плоды ваших трудов в безопасности, включая резервные копии по требованию, проверку на вредоносное ПО с восстановлением в одно нажатие и решение проблем. Ваш сайт будет полностью защищен от спама, вредоносного кода и попыток подбора пароля для входа."],"Start exploring Jetpack Professional now to see all the benefits of your new plan.":["Исследуйте возможности Jetpack Professional сейчас, чтобы увидеть преимущества нового тарифа!"],"Install premium themes":["Установка премиум тем"],"Review SEO features":["Обзор SEO возможностей"],"Welcome Professional":["Добро пожаловать Professional"],"Thanks for choosing Jetpack Premium. Jetpack is now backing up your site, scanning for  security threats, and enabling monetization features.":["Спасибо за выбор Jetpack Premium! Jetpack теперь будет cоздавать резервные копии ваших данных, сканировать на угрозы безопасности, а также включает возможности монетизации."],"With Jetpack Premium, you can create the perfect site, no matter its purpose. Customize your site’s appearance with one of more than 100 free themes, or enhance your content with unlimited HD video -- all hosted free of ads or watermarks.":["С Jetpack Premium вы можете создавать совершенные сайты вне зависимости от назначения. Настраивайте вид вашего сайта с более чем 100 бесплатными темами или улучшайте содержимое видеороликами (неограниченно, без рекламы и водяных знаков)."],"Using Jetpack’s powerful sharing tools, you can automatically share your newest posts on social media, or schedule your content to be re-shared at any date or time you choose. And along with growing your following, you can grow your business with tools like payment buttons and ads.":["Используя мощные инструменты Jetpack для того, чтобы поделиться содежимым, вы можете автоматически делиться новыми записями в соцсетях или запланировать публикацию в них на любое время. Вместе с ростом аудитории вы также можете улучшить ваш бизнес с инструментами типа кнопок оплаты или рекламы."],"Start exploring Jetpack Premium now to see all the benefits of your new plan.":["Начните исследовать Jetpack Premium сейчас, чтобы увидеть преимущества нового тарифа."],"Monetize your site with ads":["Монетизировать ваш сайт с помощью рекламы"],"Welcome Premium":["Добро пожаловать в Premium"],"Thanks for choosing Jetpack Personal. Jetpack is now backing up your site and scanning for security threats.":["Спасибо за выбор тарифа Jetpack Personal, Jetpack теперь делает резервные копии сайта и проверяет угрозы безопасности."],"With Jetpack Personal, you have access to more than 100 free, professionally-designed WordPress themes. Choose the theme that best fits your site and customize colors, images, or add a variety of new widgets.":["С Jetpack Personal вы получаете доступ к более чем 100 бесплатных, профессионально разработаных тем. Выберите тему лучше всего подходящую для вашего сайта, настройте цвета, изображения или добавьте пару новых виджетов."],"Got it":["Ясно!"],"Welcome personal":["Добро пожаловать в персональный"],"By clicking the button below, you agree to our {{tosLink}}Terms of Service{{/tosLink}} and to {{shareDetailsLink}}share details{{/shareDetailsLink}} with WordPress.com.":["Подключая ваш сайт, вы соглашаетесь с нашими замечательными {{tosLink}}Правилами пользования{{/tosLink}} и с {{shareDetailsLink}}обменом данными{{/shareDetailsLink}} с WordPress.com"],"Jetpack Stats People":["Jetpack статистика по людям"],"Hello there! Your stats have been activated.":["Привет! Ваша статистика активирована"],"Just give us a little time to collect data so we can display it for you here.":["Просто дайте нам немного времени на сбор данных, чтобы мы могли показать их здесь."],"Okay, got it!":["Ясно, понятно!"],"Display ads below posts on":["Показывать рекламу ниже записи для"],"Additional ad placements":["Размещение дополнительной рекламы"],"Top of each page":["Наверху каждой страницы"],"Second ad below post":["Вторая реклама ниже записи"],"Archives":["Архивы"],"Explore Professional":["Исследуйте Jetpack профессиональный"],"Compare All Plans":["Сравнить все тарифы"],"Person with laptop":["Человек с лаптопом"],"Your Jetpack site is ready to go!":["Ваш сайт с Jetpack готов!"],"We’re now collecting stats, securing your site, and enhancing your editing experience. Pretty soon you’ll be able to see everything going on with your site right through Jetpack! Welcome aboard.":["Мы теперь собираем статистику, делаем ваш сайт безопасным и ускоряем ваши изображения. Очень скоро вы сможете видеть все происходящее на вашем сайте прямо из Jetpack! Добро пожаловать на борт!"],"Stars":["Звезды"],"Jupiter":["Юпитер"],"Welcome to Jetpack Personal":["Добро пожаловать в Jetpack Персональный"],"Welcome to Jetpack Premium":["Добро пожаловать в Jetpack Премиум"],"Welcome to Jetpack Professional":["Добро пожаловать в Jetpack Профессиональный"],"Schedule posts":["Запланировать записи"],"Activate Publicize":["Активировать Publicize"],"Explore Jetpack Professional":["Исследовать Jetpack Профессиональный"],"Your site is backed up.":["Резервная копия вашего сайта создана."],"Image Performance":["Производительность с изображениями"],"Get WordPress Apps for every device":["Получите приложение WordPress для любого устройства"],"Manage all your sites from a single dashboard: publish content, track stats, moderate comments, and so much more from anywhere in the world.":["Управлять всеми вашими сайтами с единой консоли: публиковать содержимое, отслеживать статистику, модерировать комментарии и  много больше, с любой точки Земли."],"I already use this app.":["Я уже использую это приложение"],"Create address":["Создать адрес"],"Priority support":["Приоритетная поддержка"],"Add sharing buttons to your posts":["Добавить кнопки \"поделиться\" к записям"],"Automatically share your posts to social networks":["Автоматически делиться вашими записями в соцсетях"],"Updating settings…":["Обновляем настройки..."],"Updating Post by Email address…":["Обновление записи по адресу эл.почты..."],"Your paid plan gives you access to prioritized Jetpack support.":["Ваш платный тариф дает вам возможность приоритетной поддержки Jetpack."],"You have paid for backups but they're not yet active.":["Вы заплатили за резервные копии но они еще не активны."],"You have paid for backups and security scanning but they’re not yet active.":["Вы заплатили за резервные копии и проверку безопасности но они еще не активны."],"Click \"Set Up\" to finish installation.":["Нажмите \"Установить\" для завершения установки."],"Checking site status…":["Проверка статуса сайта..."],"Pages":["Страницы"],"We're here to help":["Мы здесь для того чтобы помочь"],"Jetpack comes with free, basic support for all users.":["Jetpack поставляется с бесплатной основной поддержкой для всех пользователей."],"Ask a question":["Задать вопрос"],"Search our support site":["Поискать на сайте поддержки"],"Get a faster resolution to your support questions.":["Получите быстрое решение ваших вопросов в поддержку."],"Host fast, high-quality, ad-free video.":["Размещайте высококачественные видео без рекламы на быстром хостинге"],"Generate income with high-quality ads.":["Получайте доход от качественной рекламы."],"Real-time site backups and automatic threat resolution.":["Резервные копии в реальном времени и автоматическое решение угроз безопасности."],"Protect against data loss, malware, and malicious attacks.":["Защита от потери данных, вредоносного ПО и атак."],"Integrate easily with Google Analytics.":["Легкая интеграция с Google Analytics."],"Help your content get found and shared with SEO tools.":["Способствуйте тому чтобы ваше содержимое находили и делились им с помощью SEO инструментов."],"Protect your site from spam.":["Защитите свой сайт от спама."],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Этот сайт не подключен к WordPress.com. Пожалуйста попросите администратора сайта сделать это."],"Spam filtering":["Фильтрация спама"],"Daily, automated malware scanning":["Ежедневная автоматическая проверка на вредоносное ПО"],"Daily, automated backups (unlimited storage)":["Ежедневные неограниченные резервные копии"],"Daily, automated malware scanning with automated resolution":["Ежедневная автоматическая проверка на вредоносное ПО с решением проблем"],"Unlimited, high-speed video hosting":["Неограниченный быстрый видео-хостинг"],"SEO preview tools":["Инструменты предпросмотра SEO"],"Site stats, related content, and sharing tools":["Статистика сайта, похожие записи и инструменты \"поделиться\""],"Brute force attack protection and downtime monitoring":["Защита от атак подбора и мониторинг доступности сайта"],"Unlimited, high-speed image hosting":["Неограниченный быстрый хостинг изображений"],"By disconnecting %(siteName)s from WordPress.com you will no longer have access to the following:":["После отключения %(siteName)s от WordPress.com следующие возможности станут недоступны:"],"Read more about Jetpack benefits":["Узнайте больше о преимуществах Jetpack"],"An Automattic Airline":["Авиалиния Automattic"],"Manage site connection":["Управление подключением сайта"],"Connect your account to WordPress.com to view more stats":["Подключите ваш аккаунт к WordPress.com для подробной статистики"],"Theme enhancements":["Расширения темы"],"Load more posts using the default theme behavior":["Загружать больше записей используя поведение темы по умолчанию"],"Load more posts in page with a button":["Загружать больше записей на странице кнопкой"],"Load more posts as the reader scrolls down":["Загружать больше записей при прокрутке вниз"],"Theme support required.":["Требуется поддержка темы."],"Learn more about adding support for Infinite Scroll to your theme.":["Узнайте больше о добавлении бесконечной прокрутки к вашей теме."],"Use excerpts instead of full posts on front page and archive pages":["Использовать отрывок вместо полной записи на заглавной и страницах архивов."],"Show featured images":["Показывать изображения записи"],"Enable the WordPress.com toolbar":["Включить панель инструментов WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Инструменты для редактирования доступные вам будут показаны здесь когда администратор включит их."],"Portfolios":["Портфолио"],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":["Обратите внимание, что для индексации поисковыми системами {{b}}подтверждение подлинности вашего сайта с помощью этих служб не требуется{{/b}}. Чтобы использовать эти расширенные возможности поисковых систем и подтвердить подлинность своего сайта с помощью той или иной службы, вставьте HTML-код тега в поле ниже. Если у вас возникли проблемы, прочтите {{support}}инструкции полностью{{/support}}. Поддерживаемые службы проверки: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, и {{yandex}}Яндекс.Вебмастер{{/yandex}}."],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["Генерировать XML карту сайта"],"Collecting valuable traffic stats and insights":["Сбор полезной статистики сайта и ключевых моментов"],"The image helps collect stats, but should work when hidden.":["Изображение помогает собирать статистику, но может работать и будучи скрытым."],"Count logged in page views from":["Учитывать просмотры страниц от"],"Allow stats reports to be viewed by":["Разрешить просмотр статистики"],"You can tweak these settings if you'd like more advanced control. Read more about what you can do to {{a}}optimize your site's SEO{{/a}}.":["Если вам нужны расширенные возможности управления, эти настройки можно изменить. Прочтите подробную информацию о том, как {{a}} оптимизировать ваш сайт для поисковых систем{{/a}}."],"Configure your SEO settings":["Настроить возможности оптимизации для поисковых систем"],"In \"Upgrade\"":["В разделе «Платные услуги»"],"Configure your Google Analytics settings":["Настройки Google Analytics"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Показывать рекламу в первой статье на главной странице или в конце каждой страницы и записи. Чтобы увеличить свой доход, поместите дополнительную рекламу в верхней части сайта или в любой области для виджетов."],"Enable ads and display an ad below each post":["Включить рекламу и показывать ее внизу каждой записи"],"Configure your sharing buttons":["Конфигурация кнопок \"Поделиться\""],"Connect your social media accounts":["Подключить ваши аккаунты в соцсетях"],"Match accounts using email addresses":["Сопоставить учетные записи, используя адреса электронной почты"],"Require accounts to use WordPress.com Two-Step Authentication":["Требовать использования 2-факторной авторизации WordPress.com"],"Add to whitelist":["Добавить в белый список"],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Вы можете добавить один или несколько IP-адресов в список разрешённых, чтобы плагин Jetpack их никогда не блокировал. Можно указывать адреса IPv4 и IPv6. Чтобы указать диапазон, введите минимальное и максимальное значения, разделённые тире. Пример: 12.12.12.1–12.12.12.100"],"Your site is backed up and threat-free.":["Ваш сайт безопасен и резервная копия сделана."],"Checking your spam protection…":["Проверка защиты от спама..."],"Fetching key…":["Получение ключа..."],"Your site needs an Antispam key.":["Сайту требуется антиспам ключ."],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":["Возникла проблема с антиспам API ключем. {{a}}Подробнее{{/a}}."],"Your site is not protected from spam.":["Ваш сайт не защищен от спама."],"Your Antispam key is valid.":["Ваш антиспам ключ действителен."],"Your site is protected from spam.":["Ваш сайт защищен от спама."],"Checking key…":["Проверка ключа..."],"Your API key":["Ваш API ключ"],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":["Если у вас еще нет API ключа, {{a}}получите его здесь{{/a}} с руководством в процессе получения."],"No search results found for %(term)s":["Нет результатов поиска для %(term)"],"Enter a search term to find settings or close search.":["Введите поисковый запрос, чтобы найти настройки, или закройте поиск."],"Connections":["Подключения"],"Your site is in Development Mode, so it can not be connected to WordPress.com.":["Ваш сайт в режиме разработки, он не может быть подключен к WordPress.com."],"Your site is connected to WordPress.com.":["Ваш сайт подключен к WordPress.com."],"You are the Jetpack owner.":["Вы владелец Jetpack."],"Connected as {{span}}%(username)s{{/span}}":["Подключение от {{span}}%(username)s{{/span}}"],"View your Email Followers":["Посмотреть подписчиков по эл.почте"],"Color scheme":["Цветовая схема"],"Enable Markdown use for comments.":["Разрешить использовать разметку для комментариев."],"Updated settings.":["Настройки обновлены"],"Error updating settings. %(error)s":["Ошибка обновления настроек. %(error)s"],"Regenerated Post by Email address.":["Пересоздание записи по адресу эл.почты."],"Error regenerating Post by Email address. %(error)s":["Во время повторного создания адреса для публикации записи по электронной почте произошла ошибка. %(error)s"],"Updated settings. Refreshing page…":["Настройки сохранены. Обновляем страницу..."],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because: {{reasons/}}":["Используется {{a}}Режим разработки{{/a}} (некоторые возможности отключены) потому что: {{reasons/}}"],"{{li}}The jetpack_development_mode filter is active{{/li}}":["{{li}}jetpack_development_mode фильтр активен{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":["{{li}}Назначена константа JETPACK_DEV_DEBUG{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":["{{li}}в адресе сайта нет точки (напр. http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics это бесплатный сервис дополняющий нашу {{a}}встроенную статистику{{/a}} несколько другим взглядом на ваш трафик. Статистика WordPress.com и Google Analytics используют разные методы для идентификации и отслеживания активности на сайте, так что это нормально если они будут показывать несколько разные значения визитов, просмотров и.т.д."],"Image of WordPress login screen protected by Jetpack":["Просмотр страницы входа WordPress с защитой от Jetpack"],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Настроить Google Analytics"],"Activate Google Analytics":["Активировать Google Analytics"],"Download the free apps":["Загрузить бесплатные приложения"],"Upgrade Focus: VideoPress For Weddings":["Акцент обновления: VideoPress для свадеб"],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":["{{span}}Можно также настроить связанные записи в разделе «Конфигуратор». {{ExternalLink}}Попробуйте!{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":["По умолчанию рекламные сообщения размещаются в конце каждой страницы, записи или первой статьи на главной странице. Вы можете добавить их в верхнюю часть страницы или в любую область для виджетов, чтобы увеличить свой доход!"],"Display an ad unit at the top of your site.":["Разместить рекламу в верхней части сайта."],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":["Активируя рекламу вы соглашестесь с {{link}}Условиями Использования{{/link}} рекламы Automattic."],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Для вашего сервера заданы неправильные настройки, поэтому Jetpack Protect не может эффективно защищать ваш сайт."],"We support all Jetpack users, regardless of plan. But customers on a paid subscription enjoy priority support so that security issues are identified and fixed for you as soon as possible.":["Мы предоставляем техническую поддержку всем пользователям Jetpack, вне зависимости от их тарифного плана. Однако обладатели платной подписки получают поддержку на приоритетной основе, благодаря чему обнаружение и устранение угроз безопасности происходит максимально быстро. "],"In \"Mobile\"":["В разделе «Для мобильных устройств»"],"{{link}}Configure your Monitor notification settings on WordPress.com{{/link}}":["{{link}}Измените настройки уведомлений об отслеживаемых событиях на WordPress.com{{/link}}"],"View your earnings":["Посмотреть ваши доходы"],"How much is your website worth?":["Сколько стоит ваш сайт?"],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":["Вы можете быть уверены в том, что ваш труд, вложенный в собственный сайт (и получаемый с него доход), под надёжной защитой, которая будет стоить вам не дороже чашки кофе в месяц."],"Configure site SEO":["Настроить SEO сайта"],"Activate SEO tools":["Активировать SEO инструменты"],"To get started, click on Add Media in your post editor and upload a video; we’ll take care of the rest!":["Чтобы начать нажмите на \"Добавить медиафайл\" в редакторе записей и загрузите видео, мы позаботимся об остальном!"],"Video Hosting":["Видео хостинг"],"SEO Tools":["SEO инструменты"],"Advanced SEO tools to help your site get found when people search for relevant content.":["Расширенные инструменты поисковой оптимизации для ускоренного нахождения вашего сайта по соответствующим запросам."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":["Простейший способ добавить свободное от рекламы и фирменной символики видео на сайт. Вы сможете отслеживать статистику просмотров видео и ссылок на него. Проигрыватель отличается высокой скоростью и удобством управления."],"You are running Jetpack on a staging server.":["Jetpack работает на тестовом сервере."],"More Info":["Больше информации"],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":["{{a}}Управление видимости лайков в настройках модуля шаринга{{/a}}"],"Your current IP: %(ip)s":["Ваш текущий IP: %(ip)s"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Остались несохранённые настройки, которые будут потеряны, если вы покинете эту вкладку. Всё равно покинуть?"],"This will reset all Jetpack options, are you sure?":["Это обнулит все настройки Jetpack! Вы уверены?"],"Search for a Jetpack feature.":["Найдите компонент Jetpack."],"Configure your Security Scans":["Настройка проверок безопасности"],"Subscriber":["Подписчик"],"Big iPhone/iPad Update Now Available":["Доступно большое обновление для iPhone и iPad"],"The WordPress for Android App Gets a Big Facelift":["Грандиозное обновление приложения WordPress для Android"],"WordPress.com Likes are:":["Отметки «Нравится» в WordPress.com:"],"Comments headline":["Заголовок комментариев"],"A few catchy words to motivate your readers to comment.":["Несколько привлекающих внимание слов, чтобы побудить читателей оставлять комментарии."],"Show a \"follow blog\" option in the comment form":["Показывать параметр «Подписаться на блог» в форме для комментирования"],"Show a \"follow comments\" option in the comment form":["Показывать параметр «Подписаться на комментарии» в форме для комментирования"],"Put a chart showing 48 hours of views in the admin bar":["Показывать график последних 48 часов просмотров на панели инструментов"],"Hide the stats smiley face image":["Скрыть смайлик статистики"],"Whitelisted IP addresses":["Разрешенные IP-адреса"],"Show an ad for the WordPress mobile apps in the footer of the mobile theme":["Показывать рекламу для мобильных приложений WordPress в нижней части темы мобильных приложений"],"Copied!":["Скопировано!"],"Highlight and copy the following text to your clipboard:":["Выделите и скопируйте в буфер обмена следующий текст:"],"Regenerate address":["Создать адрес заново"],"Automatically proofread content when: ":["Автоматически исправлять содержимое, если: "],"A post or page is first published":["Запись или страница опубликована впервые"],"A post or page is updated":["Запись или страница обновлена"],"Automatic Language Detection":["Автоматическое определение языка"],"The proofreader supports English, French, German, Portuguese and Spanish.":["Средство проверки поддерживает английский, испанский, немецкий, португальский и французский языки."],"Enable proofreading for the following grammar and style rules: ":["Включить проверку текста для следующих грамматических и стилистических правил: "],"Add a phrase":["Добавить фразу"],"Cheatin' uh?":["Жульничаем?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":["{{p}}Расскажите, почему вы не завершили подключение Jetpack, ответив на эти {{a}}2 вопроса{{/a}}?{{/p}}{{p}}Подключение Jetpack необходимо для работы наших бесплатных функций безопасности и управления трафиком.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":["Добро пожаловать в {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":["Jetpack уже подключен."],"You're fueled up and ready to go, Jetpack is now active.":["Jetpack активирован. Теперь можно приступать к работе."],"You're fueled up and ready to go.":["Теперь можно приступать к работе."],"You are currently running a development version of Jetpack.":["Сейчас вы работаете в тестовой версии Jetpack."],"Submit Beta feedback":["Отправить отзыв"],"What would you like to see on your Jetpack Dashboard?":["Что бы вы хотели видеть в консоли Jetpack?"],"Let us know!":["Свяжитесь с нами!"],"Saving…":["Сохранение…"],"Save Settings":["Сохранить настройки"],"Jetpack Stats Icon":["Значок статистики Jetpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":["{{a}}Активируйте статистику сайта{{/a}}, чтобы видеть отметки «Нравится», читателей, подписчиков и другие сведения. {{a1}}Подробнее{{/a1}}"],"Activate Site Stats":["Активация статистики сайта"],"Security Scanning":["Проверка безопасности"],"Upgrade":["Обновление"],"ACTIVE":["АКТИВНА"],"Your site is on Development Mode":["Ваш сайт находится в режиме разработки"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":["После подключения можно выполнить обновление до платной подписки, чтобы разблокировать систему безопасности мирового уровня, средства защиты от спама и приоритетную поддержку."],"View your spam stats":["Просмотр статистики спама"],"View your security dashboard":["Просмотр консоли безопасности"],"Compare plans":["Сравнение тарифных планов"],"Enjoy priority support":["Оцените преимущества приоритетной поддержки"],"The site is in Development Mode, so you can not connect to WordPress.com.":["Сайт находится в режиме разработки, поэтому его нельзя подключить к WordPress.com."],"Link your account to WordPress.com to get the most out of Jetpack.":["Привяжите учетную запись к WordPress.com для максимально эффективного использования Jetpack."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":["Для автоматизированной комплексной проверки наличия угроз безопасности {{a}}установите и активируйте{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":["Для автоматизированной комплексной проверки наличия угроз безопасности {{a}}улучшите учетную запись{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack активно блокирует несанкционированные попытки входа. Данные здесь скоро появятся!"],"Total malicious attacks blocked on your site.":["Общее число вредоносных атак, заблокированных на сайте."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious sign in attempts.":["{{a}}Активируйте защиту{{/a}}, чтобы обезопасить сайт от несанкционированных попыток входа."],"All plugins are up-to-date. Awesome work!":["Все плагины уже обновлены. Превосходная работа!"],"Jetpack is improving and optimizing your image speed.":["Jetpack ускоряет загрузку и оптимизирует изображения."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack выполняет мониторинг сайта. Если нам покажется, что ваш сайт не работает, вы получите сообщение по электронной почте."],"Security":["Безопасность"],"Performance":["Производительность"],"Backups":["Резервные копии"],"{{a}}View backup details{{/a}}.":["{{a}}Просмотр сведений о резервной копии{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":["Для автоматического резервного копирования всего сайта {{a}}установите и активируйте{{/a}} VaultPress."],"Unavailable in Dev Mode.":["Недоступно в режиме разработки."],"Spam Protection":["Защита от спама"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":["Чтобы воспользоваться передовой защитой от спама, {{a}}установите Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":["Чтобы воспользоваться передовой защитой от спама, {{a}}активируйте Akismet{{/a}}."],"Invalid key":["Неверный ключ"],"Unavailable in Dev Mode":["Недоступно в режиме разработки"],"Activating recommended features…":["Активация рекомендованных функций…"],"Recommended features active.":["Рекомендованные функции активированы."],"Recommended features failed to activate. %(error)s":["Не удалось активировать рекомендованные функции. %(error)s"],"Activating %(slug)s…":["Активация %(slug)s…"],"%(slug)s has been activated.":["Функция %(slug)s активирована."],"%(slug)s failed to activate. %(error)s":["Не удалось активировать %(slug)s. %(error)s"],"Deactivating %(slug)s…":["Деактивация %(slug)s…"],"%(slug)s has been deactivated.":["Функция %(slug)s деактивирована."],"%(slug)s failed to deactivate. %(error)s":["Не удалось деактивировать %(slug)s. %(error)s"],"Updating %(slug)s settings…":["Обновление настроек %(slug)s…"],"Updated %(slug)s settings.":["Обновлены настройки %(slug)s."],"Error updating %(slug)s settings. %(error)s":["Ошибка при обновлении настроек %(slug)s. %(error)s"],"Updating %(slug)s address…":["Обновление адреса %(slug)s…"],"Regenerated %(slug)s address .":["Повторно создан адрес %(slug)s."],"Error regenerating %(slug)s address. %(error)s":["Ошибка регенерации адреса %(slug)s. %(error)s"],"Resetting Jetpack options…":["Сброс параметров Jetpack…"],"Options reset.":["Параметры сброшены."],"Options failed to reset.":["Не удалось сбросить параметры."],"There was an error disconnecting Jetpack. Error: %(error)s":["При отключении Jetpack произошла ошибка. Ошибка: %(error)s"],"Unlinking from WordPress.com":["Отмена привязки к WordPress.com."],"Unlinked from WordPress.com.":["Привязка к WordPress.com отменена."],"Error unlinking from WordPress.com. %(error)s":["При отмене привязки к WordPress.com произошла ошибка. %(error)s"],"At A Glance":["Краткий обзор"],"Clichés":["Клише"],"Dashboard":["Консоль"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":["Расскажите нам о причинах. Ваши {{a}}ответы на два простых вопроса{{/a}} помогут нам сделать Jetpack лучше."],"Automattic's Privacy Policy":["Политика конфиденциальности Automattic"],"WordPress.com Terms of Service":["Условия предоставления услуг WordPress.com"],"{{a}}Activate{{/a}} to enhance the performance and speed of your images.":["{{a}}Активируйте{{/a}}, чтобы повысить производительность и скорость обработки изображений."],"{{a}}Turn on plugin autoupdates{{/a}}":["{{a}}Включить автоматическое обновление плагинов{{/a}}"],"Plugin Updates":["Обновления плагинов"],"To automatically back up your entire site, please {{a}}upgrade your account{{/a}}.":["Для автоматического резервного копирования всего сайта требуется {{a}}улучшить аккаунт{{/a}}."],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":["Ой! Ключ Akismet отсутствует или недействителен. {{akismetSettings}}Для исправления перейдите к настройкам Akismet{{/akismetSettings}}."],"No threats found, you're good to go!":["Угрозы не обнаружены, продолжайте работу!"],"{{a}}Contact Support{{/a}}":["{{a}}Обратиться в службу поддержки{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":["{{a}}Просмотр подробных сведений на VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Внимание, обнаружена %(number)s угроза.","Внимание, обнаружены %(number)s угрозы.","Внимание, обнаружены %(number)s угрозы."],"{{a}}Activate Monitor{{/a}} to receive email notifications if your site goes down.":["{{a}}Активируйте мониторинг{{/a}}, чтобы получать уведомления, когда сайт не работает."],"Loading…":["Загрузка..."],"Downtime monitoring":["Мониторинг доступности сайта"],"{{button}}View more stats on WordPress.com {{/button}}":["{{button}}Просмотреть более подробную статистику на WordPress.com {{/button}}"],"{{button}}View detailed stats{{/button}}":["{{button}}Подробная статистика{{/button}}"],"All-time comments":["Комментарии за всё время"],"All-time views":["Просмотры за всё время"],"%(number)s View":["%(number)s просмотр","%(number)s просмотра","%(number)s просмотров"],"Best overall day":["Наибольшее число просмотров за день"],"Views today":["Просмотров сегодня"],"Months":["Мес."],"Weeks":["Нед."],"Days":["Дн."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":["При загрузке статистики произошла ошибка. Повторите попытку позже или {{a}}просмотрите статистику сейчас на WordPress.com{{/a}}"],"Click to view detailed stats.":["Нажмите для просмотра подробной статистики."],"Views: %(numberOfViews)s":["Просмотры: %(numberOfViews)s"],"Week of %(date)s":["Неделя %(date)s"],"Site Security":["Безопасность сайта"],"Activate recommended features":["Активировать рекомендованные функции"],"Link to WordPress.com":["Привязать к WordPress.com"],"Unlink me from WordPress.com":["Отменить мою привязку к WordPress.com"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["При подключении Jetpack произошла ошибка. Нажмите «Подключение к WordPress.com» еще раз."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["При подключении Jetpack возникла проблема. Деактивируйте этот плагин, затем активируйте и подключите снова."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Не выходите из учётной записи в своем блоге WordPress, пока идёт авторизация Jetpack."],"Images":["Картинки"],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":["{{s}}Сбой в работе Jetpack.{{/s}} Приносим извинения за неудобства. Повторите попытку позже. Если устранить неполадку не удастся, отправьте в службу поддержки следующее сообщение. %(error_key)s"],"Disconnecting Jetpack":["Отключение Jetpack"],"Learn more":["Узнать"],"Posts":["Записи"],"Media File":["Медиафайл"],"Attachment Page":["Страница вложения"],"Front page":["Главная страница"],"Upload videos":["Загрузить видео"],"Join %s other subscriber":["Присоединиться к еще %s подписчику","Присоединиться к еще %s подписчикам","Присоединиться к еще %s подписчикам"],"Submit":["Отправить"],"Pinterest":["Pinterest"],"Google":["Google"],"Show related content after posts":["Показывать похожее содержимое под записями"],"Related":["Похожее"],"Save":["Сохранить"],"Email Address":["E-mail адрес"],"Media":["Медиафайлы"],"Themes":["Темы"],"Site Stats":["Статистика сайта"],"Markdown":["Markdown"],"Sharing":["Поделиться"],"Testimonials":["Отзывы"],"None":["Нет"],"Cancel":["Отмена"],"Textarea":["Текстовая область"],"Text":["Текст"],"Radio":["Селективная кнопка"],"Checkbox":["Флажок"],"(required)":["(обязательно)"],"Message":["Сообщение"],"Comments":["Комментарии"],"Website":["Сайт"],"Email":["E-mail"],"Ignored Phrases":["Игнорируемые фразы"],"Use automatically detected language to proofread posts and pages":["Использовать автоматически обнаруженный язык для проверки грамотности записей и страниц"],"Redundant Phrases":["Ненужные фразы"],"Phrases to Avoid":["Фразы, которые следует избегать"],"Passive Voice":["Страдательный залог"],"Jargon":["Жаргон"],"Hidden Verbs":["Скрытые глаголы"],"Double Negatives":["Двойное отрицание"],"Diacritical Marks":["Диакритические знаки"],"Complex Phrases":["Сложные фразы"],"Bias Language":["Ненормативная лексика"],"English Options":["\"Английские\" настройки"],"Proofreading":["Корректура"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":["Jetpack не смог подключиться к WordPress.com: . Обычно это происходит из-за неправильных настроек на веб-узле."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":["На WordPress.com сейчас проблемы и \"заправить\" ваш Jetpack невозможно. Пожалуйста, попробуйте снова через некоторое время."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["{{s}}Сбой в работе Jetpack.{{/s}} Невозможно подключить этот сайт к WordPress.com. Обычно это означает, что ваш сайт не является общедоступным (размещен на локальном узле)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":["Ваш сайт должен быть общедоступным, чтобы иметь возможность использовать Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":["Jetpack успешно отключен по вашему запросу"],"Edit":["Изменить"],"Connected":["Подключен"],"Activate":["Активировать"],"Name":["Имя"],"Option":["Опция"],"Active":["Активно"],"Search":["Поиск"],"Settings":["Настройки"],"Learn More":["Узнать"],"Disconnect Jetpack":["Отключить Jetpack"],"Test your site’s compatibility with Jetpack.":["Проверьте совместимость сайта с Jetpack."],"Settings header\u0004Plugin Autoupdates":["Автоматическое обновление плагинов"],"Settings header\u0004Downtime monitoring":["Мониторинг простоев"],"Settings header\u0004Privacy Settings":["Настройки приватности"],"Settings header\u0004WordPress.com toolbar":["Панель инструментов WordPress.com"],"Settings header\u0004Composing":["Создание записи"],"Settings header\u0004Site stats":["Статистика сайта"],"Settings header\u0004Search engine optimization":["Оптимизация для поисковых систем"],"Settings header\u0004Google Analytics":["Google Analytics"],"Settings header\u0004Sharing buttons":["Кнопки \"Поделиться\""],"Settings header\u0004Publicize connections":["Подключения для публикации записей в социальных сетях"],"Settings header\u0004Like buttons":["Кнопки \"Нравится\""],"Settings header\u0004WordPress.com log in":["Вход WordPress.com "],"Settings header\u0004Brute force attack protection":["Защита от атак подбора"],"Settings header\u0004Backups and security scanning":["Резервирование и безопасность"],"Settings header\u0004Spam filtering":["Фильтрация спама"],"Navigation item.\u0004Performance":["Производительность"],"Navigation item.\u0004My Plan":["Мой тарифный план"],"Navigation item.\u0004Dev Tools":["Разработка"],"Navigation item.\u0004Settings":["Настройки"],"Navigation item.\u0004Discussion":["Обсуждение"],"Navigation item.\u0004Traffic":["Трафик"],"Navigation item.\u0004Sharing":["Поделиться"],"Navigation item.\u0004At A Glance":["Краткий обзор"],"Navigation item.\u0004Plans":["Тарифные планы"],"Navigation item.\u0004Writing":["Написание"],"Navigation item.\u0004Reset Options (dev only)":["Сброс параметров (только для версий разработки)"],"Navigation item.\u0004Security":["Безопасность"],"Navigation item.\u0004At a Glance":["Краткий обзор"],"Search term.\u0004terms of service":["условия использования "],"Search term.\u0004tos":["tos"],"Search term.\u0004gdpr":["gdpr"],"Search term.\u0004data":["данные"],"Search term.\u0004tracks":["отслеживание"],"Search term.\u0004privacy":["приватность"],"Caption for a button to purchase a pro plan.\u0004Upgrade":["Улучшить"],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Улучшить"],"Button caption\u0004Saving…":["Сохранение..."],"Button caption\u0004Save settings":["Сохранить настройки"],"A heading for a block of related posts.\u0004Related":["Похожие записи"],"Noun, a header for a preview block in a configuration screen.\u0004Preview":["Предпросмотр"],"A caption for a button to cancel disconnection.\u0004Stay connected":["Сохранить подключение"],"A caption for a button to disconnect.\u0004Disconnect":["Отключить"],"Short warning message\u0004Updates needed":["Требуется обновление"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Платно"],"A header for a preview area in the configuration screen.\u0004Preview":["Предпросмотр"],"Ads header\u0004Ads":["Реклама"],"Dashboard widget header\u0004Site connection":["Подключение сайта"],"Dashboard widget header\u0004Account connection":["Подключение аккаунта"],"A caption for a small button to fix security issues.\u0004Threats":["Угрозы"],"A caption for a small button to fix security issues.\u0004FIX":["Исправить"],"Short warning message about new threats found.\u0004Threats found!":["Найдены угрозы!"],"Short warning message about site having no security scan.\u0004No scanning":["Не проверено"],"Caption for a button to purchase a paid feature.\u0004Upgrade":["Улучшить"],"Short message informing user that the site is secure.\u0004Secure":["Безопасно"],"Short warning message about an invalid key being used for Akismet.\u0004Invalid key":["Неверный ключ"],"Caption for a button to set up a feature.\u0004Set up":["Настроить"],"verb\u0004Copy":["Копировать"],"Shorthand for Privacy Policy.\u0004Privacy":["Политика конфиденциальности"],"Shorthand for Terms of Service.\u0004Terms":["Условия"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Отладка"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Спам в комментариях заблокирован."]}}}