{"":{"po-revision-date":"2017-03-17 12:28:28+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n != 1;","x-generator":"GlotPress/2.4.0-alpha","language":"sv_SE","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"We're here to help":[null,""],"Jetpack comes with free, basic support for all users.":[null,""],"Ask a question":[null,""],"Search our support site":[null,""],"Get a faster resolution to your support questions.":[null,""],"Host fast, high-quality, ad-free video.":[null,""],"Generate income with high-quality ads.":[null,""],"Real-time site backups and automatic threat resolution.":[null,""],"Protect against data loss, malware, and malicious attacks.":[null,""],"Integrate easily with Google Analytics.":[null,""],"Help your content get found and shared with SEO tools.":[null,""],"Protect your site from spam.":[null,""],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":[null,""],"Spam filtering":[null,""],"Daily, automated malware scanning":[null,""],"13Gb of high-speed video hosting":[null,""],"Daily, automated backups (unlimited storage)":[null,""],"Daily, automated malware scanning with automated resolution":[null,""],"Priority WordPress and security support":[null,""],"Unlimited high-speed video hosting":[null,""],"SEO preview tools":[null,""],"Site stats, related content, and sharing tools":[null,""],"Brute force attack protection and uptime monitoring":[null,""],"Unlimited, high-speed image hosting":[null,""],"By disconnecting %(siteName)s from WordPress.com you will no longer have access to the following:":[null,""],"Read more about Jetpack benefits":[null,""],"An Automattic Airline":[null,""],"Manage site connection":[null,""],"Connect your account to WordPress.com to view more stats":[null,""],"Theme enhancements":[null,""],"Load more posts using the default theme behavior":[null,""],"Load more posts in page with a button":[null,""],"Load more posts as the reader scrolls down":[null,""],"Theme support required.":[null,""],"Learn more about adding support for Infinite Scroll to your theme.":[null,""],"Use excerpts instead of full posts on front page and archive pages":[null,""],"Show featured images":[null,""],"Must be enabled to use tiled galleries.":[null,""],"Enable the WordPress.com toolbar":[null,""],"The WordPress.com toolbar replaces the default admin bar and offers quick links to the Reader, all your sites, your WordPress.com profile, and notifications. Centralize your WordPress experience with a single global toolbar.":[null,""],"Writing tools available to you will be shown here when an administrator enables them.":[null,""],"Portfolios":[null,""],"Add, organize, and display {{portfolioLink}}portfolios{{/portfolioLink}}. If your theme doesn’t support portfolios yet, you can display them using the shortcode ( [portfolios] )":[null,""],"Note that {{b}}verifying your site with these services is not necessary{{/b}} in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the {{support}}full instructions{{/support}} if you are having trouble. Supported verification services: {{google}}Google Search Console{{/google}}, {{bing}}Bing Webmaster Center{{/bing}}, {{pinterest}}Pinterest Site Verification{{/pinterest}}, and {{yandex}}Yandex.Webmaster{{/yandex}}.":[null,""],"Bing":[null,""],"Yandex":[null,""],"Generate XML sitemaps":[null,""],"Your sitemap is automatically sent to all major search engines for indexing.":[null,""],"Your site is not currently accessible to search engines. You might have \"Search Engine Visibility\" disabled in your {{a}}Reading Settings{{/a}}.":[null,""],"Collecting valuable traffic stats and insights":[null,""],"The image helps collect stats, but should work when hidden.":[null,""],"Count logged in page views from":[null,""],"Allow stats reports to be viewed by":[null,""],"You can tweak these settings if you'd like more advanced control. Read more about what you can do to {{a}}optimize your site's SEO{{/a}}.":[null,""],"Configure your SEO settings":[null,""],"In \"Upgrade\"":[null,""],"Configure your Google Analytics settings":[null,""],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":[null,""],"Enable ads and display an ad below each post":[null,""],"Display an additional ad at the top of each page":[null,""],"Configure your sharing buttons":[null,""],"Sharing buttons can be added to your posts so that your users can share your content to their social networks and show their support.":[null,""],"Connect your social media accounts":[null,""],"Connect your user account to WordPress.com to use this feature":[null,""],"Publicize lets you connect your site to various social networking services.  Once connected to a service, you can share your posts with that service automatically.":[null,""],"Allow readers to show their appreciation of your posts by adding a like button to your content":[null,""],"Match accounts using email addresses":[null,""],"Require accounts to use WordPress.com Two-Step Authentication":[null,""],"Add to whitelist":[null,""],"You may whitelist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,""],"Your site is backed up and threat-free.":[null,""],"Checking your spam protection…":[null,""],"Fetching key…":[null,""],"Your site needs an Antispam key.":[null,""],"There's a problem with your Antispam API key. {{a}}Learn more{{/a}}.":[null,""],"Your site is not protected from spam.":[null,""],"Your Antispam key is valid.":[null,""],"Your site is protected from spam.":[null,""],"Checking key…":[null,""],"Your API key":[null,""],"If you don't already have an API key, then {{a}}get your API key here{{/a}}, and you'll be guided through the process of getting one.":[null,""],"No search results found for %(term)s":[null,""],"Enter a search term to find settings or close search.":[null,""],"Connections":[null,""],"Your site is in Development Mode, so it can not be connected to WordPress.com.":[null,""],"Your site is connected to WordPress.com.":[null,""],"You are the Jetpack owner.":[null,""],"Connected as {{span}}%(username)s{{/span}}":[null,""],"View your Email Followers":[null,""],"Connect your user account to WordPress.com to view your email followers":[null,""],"Color scheme":[null,""],"Enable Markdown use for comments.":[null,""],"router There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,""],"Updated settings.":[null,""],"Error updating settings. %(error)s":[null,""],"Regenerated Post by Email address.":[null,""],"Error regenerating Post by Email address. %(error)s":[null,""],"Updated settings. Refreshing page…":[null,""],"Currently in {{a}}Development Mode{{/a}} (some features are disabled) because:":[null,"För närvarande i {{a}}Utvecklingsläge{{/a}} (vissa funktioner är blockerade) eftersom:"],"{{li}}The jetpack_development_mode filter is active{{/li}}":[null,"{{li}}Filtret jetpack_development_mode är aktivt{{/li}}"],"{{li}}The JETPACK_DEV_DEBUG constant is defined{{/li}}":[null,"{{li}}Konstanten JETPACK_DEV_DEBUG är definierad{{/li}}"],"{{li}}Your site URL lacks a dot (e.g. http://localhost){{/li}}":[null,"{{li}}Det finns ingen punkt i URL:en för din webbplats (t.ex. http://localhost){{/li}}"],"Google Analytics is a free service that complements our {{a}}built-in stats{{/a}} with different insights into your traffic. WordPress.com stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":[null,"Google Analytics är en gratistjänst som kompletterar vår {{a}}inbyggda statistik{{/a}} genom att visa olika saker om dina besökare. Statistiken från WordPress.com stats och Google Analytics använder olika metoder för att identifiera och spåra aktivitet på din webbplats, så normalt kommer de att visa något olika uppgifter för antal besök, sidvisningar o.s.v."],"Configure Google Analytics settings.":[null,"Konfigurera inställningarna för Google Analytics."],"Image of WordPress login screen protected by Jetpack":[null,"Bilden på inloggningssidan för WordPress skyddas av Jetpack"],"Google Analytics":[null,"Google Analytics"],"Track website statistics with Google Analytics for a deeper understanding of your website visitors and customers.":[null,"Samla webbplatsstatistik med Google Analytics för att får en djupare förståelse för dina besökare och kunder."],"Configure Google Analytics":[null,"Konfigurera Google Analytics"],"Activate Google Analytics":[null,"Aktivera Google Analytics"],"Download the Free Apps":[null,"Ladda ned de fria apparna"],"Upgrade Focus: VideoPress For Weddings":[null,"Uppgraderingsfokus: VideoPress för bröllop"],"{{span}}You can now also configure related posts in the Customizer. {{ExternalLink}}Try it out!{{/ExternalLink}}{{/span}}":[null,"{{span}}Nu kan du också konfigurera relaterade inlägg i Anpassa. {{ExternalLink}}Testa!{{/ExternalLink}}{{/span}}"],"By default ads are shown at the end of every page, post, or the first article on your front page. You can also add them to the top of your site and to any widget area to increase your earnings!":[null,"Annonser visas som standard i slutet av varje sida, inlägg eller i den första artikeln på din startsida. Du kan även lägga till dem längst upp på din webbplats och i alla widget-områden för att öka dina inkomster!"],"Display an ad unit at the top of your site.":[null,"Visa en annonsenhet högst upp på din webbplats."],"By activating ads, you agree to the Automattic Ads {{link}}Terms of Service{{/link}}.":[null,"Genom att aktivera annonser godkänner du Automattic Ads {{link}}användarvillkor{{/link}}."],"Image of managing your sites themes on your WordPress.com dashboard":[null,"Bild på hanteringen av dina webbplatsers teman på din WordPress.com-adminpanel"],"Image of managing your sites plugins on your WordPress.com dashboard":[null,"Bild på hanteringen av dina webbplatsers tillägg på din WordPress.com-adminpanel"],"Image of the new post editor on your WordPress.com dashboard":[null,"Bild på den nya inläggsredigeraren på din WordPress.com-adminpanel"],"Image of your sites stats on your WordPress.com dashboard":[null,"Bild på dina webbplatsers statistik på din WordPress.com-adminpanel"],"Image of your WordPress.com reader":[null,"Bild på din WordPress.com-läsare"],"Example of three devices to use the WordPress apps. An iPhone, Android phone, and a apple laptop computer.":[null,"Exempel på tre enheter för användning av WordPress-apparna. En iPhone, Android-telefon och en bärbar Apple-dator."],"Download the free WordPress app for your iPhone":[null,"Ladda ned WordPress gratisapp för din iPhone"],"Download the free WordPress app for your Android based phone":[null,"Ladda ned WordPress gratisapp för din Android-telefon"],"Download the free WordPress app for your apple computer":[null,"Ladda ned WordPress gratisapp för din Apple-dator"],"Download the free WordPress app for your PC ":[null,"Ladda ned WordPress gratisapp för din PC "],"Download the free WordPress app for your Linux machine":[null,"Ladda ned WordPress gratisapp för din Linux-dator"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":[null,"Din server är felkonfigurerad. Det gör att Jetpack Protect inte kan skydda sin webbplats effektivt."],"Upgrade to a paid plan to unlock world-class security, spam protection tools, priority support, SEO and monetization tools.":[null,"Uppgradera till ett betalpaket för att låsa upp säkerhetsfunktioner i världsklass, skyddsverktyg mot skräppost, prioriterad support, sökmotoroptimering och verktyg för att tjäna pengar."],"Ads":[null,"Annonser"],"Earn income by allowing Jetpack to display high quality ads (powered by WordAds).":[null,"Tjäna pengar genom att tillåta att Jetpack visar annonser av hög kvalitet (via WordAds)."],"Activate Ads":[null,"Aktivera annonser"],"Income generation from ads":[null,"Inkomstgenerering via annonser"],"Premium traffic and monetization tools":[null,"Premiumverktyg för trafik och inkomster"],"The Jetpack Premium plan now offers you the ability to generate income from your site by showing high-quality paid ads to your visitors. Professional plan customers also benefit from SEO tools to help optimize search engine traffic.":[null,"Jetpacks Premium-paket erbjuder dig nu en möjlighet att generera intäkter via din webbplats genom att visa betalda annonser av hög kvalitet för besökarna. Professional-paketets användare kan även dra nytta av verktyg för sökmotoroptimering för att öka trafiken."],"We support all Jetpack users, regardless of plan. But customers on a paid subscription enjoy priority support so that security issues are identified and fixed for you as soon as possible. ":[null,"Vi stöder alla Jetpack-användare, avsett paket. Men kunder som har en betald prenumeration har förtur vid support så att säkerhetsproblem identifieras och fastställs så snart som möjligt. "],"In \"Mobile\"":[null,"Under ”Mobilt”"],"{{link}}Configure your Monitor notification settings on WordPress.com{{/link}}":[null,"{{link}}Konfigurera inställningarna för dina Monitor-meddelanden på WordPress.com{{/link}}"],"View your earnings":[null,"Visa dina inkomster"],"Activate VideoPress":[null,"Aktivera VideoPress"],"Upload Videos Now":[null,"Ladda upp videoklipp nu"],"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,"Säkerställ att din webbplats är lätt att hitta för sökmotorer, med hjälp av sökmotorverktyg för ditt innehåll och dina sociala tjänster."],"Activate this module to use the advanced SEO tools.":[null,"Aktivera den här modulen för att använda de avancerade verktygen för sökmotoroptimering."],"How much is your website worth?":[null,"Hur mycket är din webbplats värd?"],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,"För mindre än priset på en kopp kaffe i månaden kan du vara trygg i att ditt hårda arbete (eller försörjning) alltid är säkerhetskopierat."],"Configure Site SEO":[null,"Konfigurera webbplatsens sökmotoroptimering"],"Activate SEO Tools":[null,"Aktivera verktyg för sökmotoroptimering"],"To get started, click on Add Media in your post editor and upload a video; we’ll take care of the rest!":[null,"För att komma igång klickar du på Lägg till media i din inläggsredigerare och laddar upp en video. Vi tar hand om resten!"],"Introducing our most affordable backups and security plan yet":[null,"Vi presenterar vårt hittills mest prisvärda paket för säkerhetskopiering och säkerhet"],"The Personal Plan keeps your data, site, and hard work safe.":[null,"Paketet ”Personligt” skyddar dina data, din webbplats och ditt hårda arbete."],"Your site is on the Jetpack Personal plan":[null,"Din webbplats använder paketet ”Jetpack Personligt”"],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,"Med det här paketet får du skydd mot skräppost, dagliga säkerhetskopieringar (upp till 30 dagar) och obegränsat med lagringsutrymme."],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, 13Gb of ad-free video hosting, income generation from ads, and priority support.":[null,"Med det här paketet får du tillgång till skydd mot skräppost, dagliga säkerhetskopieringar (upp till 30 dagar), obegränsat med lagringsutrymme, säkerhetsskanningar, 13 Gb reklamfri videovisning, inkomstgenerering via annonser och prioriterad support."],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, unlimited ad-free video hosting, income generation from ads, SEO tools, and priority support.":[null,"Du får skydd mot skräppost, säkerhetskopieringar i realtid (obegränsat arkiv), obegränsad lagring av säkerhetskopieringar, säkerhetsskanning, obegränsad reklamfri videovisning, inkomstgenerering via annonser, verktyg för sökmotoroptimering samt prioriterad support."],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,"Daglig säkerhetskopiering av all data på din webbplats med obegränsat utrymme och återställning med ett klick (via VaultPress)."],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,"Daglig säkerhetskopiering av all data på din webbplats med obegränsat utrymme, återställning med ett klick, automatisk säkerhetsskanning och support med förtur (via VaultPress)."],"Backups & Security Scanning":[null,"Säkerhetskopieringar och säkerhetsskanning"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,"Säkerhetskopiering i realtid av all data på din webbplats med obegränsat utrymme, återställning med ett klick, automatisk säkerhetsskanning, lösning av säkerhetsproblem med ett klick och support med förtur (via VaultPress)."],"13Gb of fast, optimized, and ad-free video hosting for your site (powered by VideoPress).":[null,"13 Gb snabb, optimerad och reklamfri videovisning för din webbplats (via VideoPress)."],"Video Hosting":[null,"Videovisning"],"Fast, optimized, ad-free, and unlimited video hosting for your site (powered by VideoPress).":[null,"Snabb, optimerad, reklamfri och obegränsad videovisning för din webbplats (via VideoPress)."],"SEO Tools":[null,"SEO-verktyg"],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,"Avancerade verktyg för sökmotoroptimering som hjälper till så att din webbplats hittas när personer söker efter relevant innehåll."],"Daily and on-demand security scanning":[null,"Daglig säkerhetsskanning samt på begäran"],"Real-time backups and one-click threat resolution":[null,"Säkerhetskopieringar i realtid och lösning på säkerhetsproblem med ett klick"],"Unlimited and ad-free video hosting":[null,"Obegränsad och reklamfri videovisning"],"Need more? Running a business site?":[null,"Behöver du mer? Driver du en företagswebbplats?"],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,"Om din webbplats är viktigt för dig bör du överväga att skydda och förbättra den med hjälp av några av våra avancerade funktioner: "],"On-demand security scanning":[null,"Säkerhetsskanning på begäran"],"Advanced SEO tools":[null,"Avancerade funktioner för sökmotoroptimering"],"Configure your SEO settings.":[null,"Konfigurera dina SEO-inställningar."],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,"Det enklaste sättet att ladda upp reklamfria och omärkta videoklipp på din webbplats. Du får statistik över videouppspelning och delningar, spelaren väger lite och är responsiv."],"You are running Jetpack on a staging server.":[null,"Du kör Jetpack på en mellanserver."],"More Info":[null,"Mer info"],"Search your content.":[null,"Exportera ditt innehåll."],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Hantera synlighet för gilla-markeringar i inställningarna för delningsmodulen{{/a}}"],"Your current IP: %(ip)s":[null,""],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Det finns inställningar på den här fliken som inte sparats och de kommer förloras om du lämnar den. Fortsätta?"],"This will reset all Jetpack options, are you sure?":[null,"Detta kommer att återställa alla Jetpack-alternativ, är du säker?"],"Search for a Jetpack feature.":[null,"Sök efter en Jetpack-funktion."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Uppgradera Jetpack så kommer vår allra senaste säkerhetsskanner att jaga bort skadliga filer och omedelbart rapportera dem, så att du aldrig kommer att vara omedveten om vad som händer på din webbplats."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Du kan läsa informationen om säkerhetsskanningar i avsnittet \"I korthet\"."],"Configure your Security Scans":[null,"Konfigurera dina säkerhetsskanningar"],"This module has no configuration options":[null,"Denna modul har inga konfigureringsalternativ"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Låt sökmotorer och besökare veta att du menar allvar med dina webbplatsers integritet genom att uppgradera Jetpack. Våra verktyg för skydd mot skräppost kommer att eliminera kommentarsspam, skydda din SEO och göra det lättare för besökare att upprätthålla kontakten."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Externa säkerhetskopieringar i realtid med automatiserad återställning ger trygghet så att du kan fokusera på att skriva bra innehåll och öka trafiken, medan vi skyddar din investering. Uppgradera idag."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Konfigurera dina inställningar för %(module_slug)s{{/link}}"],"Subscriber":[null,"Prenumerant"],"Big iPhone/iPad Update Now Available":[null,"Stor iPhone/iPad-uppdatering finns nu tillgänglig"],"The WordPress for Android App Gets a Big Facelift":[null,"WordPress för Android får en rejäl ansiktslyftning"],"WordPress.com Likes are:":[null,"WordPress.com Gillar är:"],"Comments headline":[null,"Rubrik för kommentarer"],"A few catchy words to motivate your readers to comment.":[null,"Några välfunna ord för att motivera dina läsare att kommentera"],"Show a \"follow blog\" option in the comment form":[null,""],"Show a \"follow comments\" option in the comment form":[null,""],"Put a chart showing 48 hours of views in the admin bar":[null,"Lägg till ett diagram i adminmenyn som visar antalet visningar under de senaste 48 timmarna"],"Hide the stats smiley face image":[null,""],"Whitelisted IP addresses":[null,""],"Show photo metadata (Exif) in carousel, when available":[null,"Visa metadata för bild (Exif) i karusellvisningen när de är tillgängliga."],"Show an ad for the WordPress mobile apps in the footer of the mobile theme":[null,""],"Copied!":[null,"Kopierad!"],"Highlight and copy the following text to your clipboard:":[null,"Markera och kopiera följande text till dina urklipp:"],"Regenerate address":[null,"Återbilda adress"],"Automatically proofread content when: ":[null,"Korrekturläs innehåll automatiskt när: "],"A post or page is first published":[null,"Ett inlägg eller en sida publiceras första gången"],"A post or page is updated":[null,"Ett inlägg eller en sida är uppdaterad"],"Automatic Language Detection":[null,"Automatisk språkidentifiering"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Korrekturläsaren har stöd för engelska, franska, tyska, portugisiska och spanska."],"Enable proofreading for the following grammar and style rules: ":[null,"Aktivera korrekturläsning för följande grammatik- och stilregler: "],"Add a phrase":[null,"Lägg till en fras"],"Cheatin' uh?":[null,"Fuskar du?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Vill du berätta varför du inte slutförde Jetpack-anslutningen via detta {{a}}formulär med två frågor{{/a}}?{{/p}}{{p}}En Jetpack-anslutning krävs för att våra kostnadsfria säkerhets- och trafikfunktioner ska fungera.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Välkommen till {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":[null,"Jetpack är redan anslutet."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Tanken är full och du är redo att köra, nu är Jetpack aktiverat."],"You're fueled up and ready to go.":[null,"Tanken är full och du är redo att köra."],"You are currently running a development version of Jetpack.":[null,"Du kör för närvarande en utvecklingsversion av Jetpack."],"Submit Beta feedback":[null,"Ge oss beta-feedback"],"You, %(userName)s, are not connected to WordPress.com.":[null,"Du, %(userName)s, är inte ansluten till WordPress.com."],"What would you like to see on your Jetpack Dashboard?":[null,"Vad skulle du vilja se på din Jetpack-adminpanel?"],"Let us know!":[null,"Låt oss veta!"],"Welcome to Jetpack":[null,"Välkommen till Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Anslut till eller skapa ett WordPress.com-konto för att börja använda Jetpack. Detta kommer att möjliggöra kraftfulla säkerhets-, trafik- och anpassningstjänster."],"No account? Create one for free…":[null,"Inget konto? Skapa ett gratis…"],"Saving…":[null,"Sparar..."],"Save Settings":[null,"Spara inställningar"],"Jetpack Stats Icon":[null,"Jetpack statistikikon"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Aktivera webbplatsstatistik{{/a}} för att se detaljerad statistik, Gilla-markeringar, följare, prenumeranter och mycket mer! {{a1}}Läs mer{{/a1}}"],"Activate Site Stats":[null,"Aktivera webbplatsstatistik"],"Security Scanning":[null,"Säkerhetsskanning"],"Upgrade":[null,"Uppgradera"],"ACTIVE":[null,"AKTIV"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hackare, botnät och spammare angriper webbplatser urskillningslöst. Deras mål är att attackera överallt och ofta. Vårt mål är att hjälpa dig genom att blockera dessa hot, och om det värsta skulle hända finns vi här för att hjälpa dig att återställa din webbplats till sin forna glans."],"Your site is on the Free Jetpack Plan":[null,"Din webbplats använder ett Jetpack gratispaket"],"Your site is on the Jetpack Premium plan":[null,"Din webbplats använder ett Jetpack Premium-paket"],"Your site is on the Jetpack Professional plan":[null,"Din webbplats använder ett Professional-paket"],"Your site is on Development Mode":[null,"Din webbplats är i Utvecklingsläge"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,"När du väl är ansluten kan du uppgradera till ett betalpaket för att låsa upp säkerhetsfunktioner, skyddsverktyg mot skräppost och prioriterad support i världsklass."],"State-of-the-art spam defense powered by Akismet.":[null,"Högteknologiskt skräppostskydd från Akismet."],"View your spam stats":[null,"Visa din skräppoststatistik"],"Configure Akismet":[null,"Konfigurera Akismet"],"View your security dashboard":[null,"Visa din säkerhetspanel"],"Configure VaultPress":[null,"Konfigurera VaultPress"],"Real-time backups":[null,"Säkerhetskopieringar i realtid"],"One-click threat resolution":[null,"Lösning på säkerhetsproblem med ett klick"],"Compare Plans":[null,"Jämför paket"],"Maximum grade security":[null,"Maximal säkerhetsklass"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place and optimized for WordPress.":[null,"Säkerhetskopieringar i realtid med obegränsat utrymme, återställning med ett klick, skottsäker övervakning mot skräppost, försvar mot skadlig programvara och inloggningsskydd mot brute-force-attacker – allt på samma ställe och optimerat för WordPress."],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Malware scanning helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Helt säker skräppostfiltrering skyddar ditt varumärke, dina läsare och ger förbättrad SEO. Skanning efter skadlig programvara ger trygghet och säkrar din webbplats mot inkräktare."],"Enjoy priority support":[null,"Njut av prioriterad support"],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Webbplatsen är i Utvecklingsläge, så du kan inte ansluta till WordPress.com."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Länka ditt konto till WordPress.com för att få ut mesta möjliga ur Jetpack."],"Powerful WordPress.com features on every device.":[null,"Kraftfulla WordPress.com-funktioner på alla enheter."],"Manage all your sites from a single dashboard.":[null,"Hantera alla dina webbplatser från en enda adminpanel."],"Feel the performance":[null,"Känn prestandan"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Alla WordPress-appar byggs för höga hastigheter. Du kommer att märka skillnaden i prestanda omedelbart, med nästan ögonblickliga sidhämtningar och mindre väntan."],"Bulk and automatic updates":[null,"Bulkuppdateringar och automatiska uppdateringar"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"De flesta säkerhetsbristerna finns i gamla tillägg. Använd våra webbappar och stationära appar för att aktivera automatiska uppdateringar eller uppdatera tillägg manuellt, för alla dina webbplatser på ett och samma ställe."],"Focus on your Writing":[null,"Fokusera på ditt skrivande"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Vår nya redigerare är blixtsnabb, optimerad för skribenter och eliminerar distraktioner, vilket ger dig möjlighet att fokusera på ditt arbete."],"Try the New Editor":[null,"Testa den nya redigeraren."],"Connect with your Visitors":[null,"Lär känna dina besökare"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Håll koll på dina besökare med avancerad statistik. Håll koll på trender, lär dig vilket innehåll som ger bäst resultat och lär känna dina besökare, var du än är."],"View Your Stats":[null,"Visa din statistik"],"Connect with the Community":[null,"Anslut till communityn"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"WordPress-apparna har alla imponerande snabba och fullt utrustade läsare, så att du kan hålla dig uppdaterad om dina favoritwebbplatser och delta i samtalet när som helst, var du än är."],"Launch Reader":[null,"Starta Läsaren"],"Inspiration strikes any time, anywhere.":[null,"Inspirationen slår till när som helst, var som helst."],"Get WordPress apps for any screen.":[null,"Hämta WordPress-appar för alla skärmar."],"In Your Pocket":[null,"I din ficka"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publicera innehåll, följ statistik, moderera kommentarer och mycket mer, var som helst ifrån. Våra mobilappar är öppen källkod, gratis och finns tillgängliga för Apple- eller Android-enheter."],"WordPress.com in the App Store":[null,"WordPress.com på App Store"],"WordPress.com in Google Play":[null,"WordPress.com på Google Play"],"On Your Desktop":[null,"På din dator"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"En stationär app som ger WordPress ett permanent hem på din dator. För att inte tala om den distraktionsfria miljö du får när du skriver utanför en webbläsare."],"WordPress.com for Mac OS X":[null,"WordPress.com för Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com för Windows"],"WordPress.com for Linux":[null,"WordPress.com för Linux"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"För automatisk, omfattande skanning efter säkerhetshot, {{a}}installera och aktivera{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Uppgradera ditt konto för automatisk, omfattande {{a}}skanning efter säkerhetshot{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack blockerar skadliga inloggningsförsök aktivt. Information kommer snart att visas här!"],"Total malicious attacks blocked on your site.":[null,"Totalt antal skadliga attacker blockerade på din webbplats."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious sign in attempts.":[null,""],"All plugins are up-to-date. Awesome work!":[null,"Alla tillägg är uppdaterade. Bra jobbat!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Aktivera Hantera{{/a}} för att starta automatiska uppdateringar och hantera tillägg från WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack förbättrar och optimerar din bildhastighet."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,"Jetpack övervakar din webbplats. Om vi tror att din webbplats är nere får du ett e-postmeddelande."],"Security":[null,"Säkerhet"],"Performance":[null,"Prestanda"],"Backups":[null,"Säkerhetskopior"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Visa information om säkerhetskopiering{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"För att säkerhetskopiera hela din webbplats automatiskt, {{a}}installera och aktivera{{/a}} VaultPress."],"Unavailable in Dev Mode.":[null,"Ej tillgängligt i utvecklingsläge."],"Spam Protection":[null,"Skräppostskydd"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"För högteknologiskt skräppostskydd, {{a}}installera Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"{{a}}Aktivera Akismet{{/a}} för högteknologiskt skräppostskydd."],"Invalid key":[null,""],"Unavailable in Dev Mode":[null,"Ej tillgängligt i utvecklingsläge"],"Activating recommended features…":[null,"Aktiverar rekommenderade funktioner…"],"Recommended features active.":[null,"Rekommenderade funktioner aktiverade."],"Recommended features failed to activate. %(error)s":[null,"Rekommenderade funktioner kunde inte aktiveras. %(error)s"],"%(slug)s has been activated.":[null,"%(slug)s har aktiverats."],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s kunde inte aktiveras. %(error)s"],"%(slug)s has been deactivated.":[null,"%(slug)s har inaktiverats."],"%(slug)s failed to deactivate. %(error)s":[null,"%(slug)s kunde inte inaktiveras. %(error)s"],"Updating %(slug)s settings…":[null,"Uppdaterar %(slug)s inställningar…"],"Updated %(slug)s settings.":[null,"Uppdaterat inställningar för %(slug)s."],"Error updating %(slug)s settings. %(error)s":[null,"Fel vid uppdatering av inställningarna %(slug)s. %(error)s"],"Updating %(slug)s address…":[null,"Uppdaterar %(slug)s adress …"],"Regenerated %(slug)s address .":[null,"Återbildade %(slug)s adress."],"Error regenerating %(slug)s address. %(error)s":[null,"Fel vid återbildning av %(slug)sadress. %(error)s"],"Resetting Jetpack options…":[null,"Återställer Jetpack-alternativ…"],"Options reset.":[null,"Alternativ återställda."],"Options failed to reset.":[null,"Alternativ kunde inte återställas."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Ett fel uppstod när Jetpack kopplades från. Fel: %(error)s"],"Unlinking from WordPress.com":[null,"Länkning till WordPress.com tas bort."],"Unlinked from WordPress.com.":[null,"Länkning till WordPress.com borttagen."],"Error unlinking from WordPress.com. %(error)s":[null,"Fel vid borttagning av länkning till WordPress.com. %(error)s"],"At A Glance":[null,"I korthet"],"Clichés":[null,"Klichéer"],"Dashboard":[null,"Adminpanel"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Kan du berätta varför? Om du bara vill {{a}}svara på två enkla frågor{{/a}} hjälper du oss att förbättra Jetpack."],"Automattic's Privacy Policy":[null,"Automattics sekretesspolicy"],"WordPress.com Terms of Service":[null,"WordPress.com användarvillkor"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Aktivera webbplatsverifiering{{/a}} för att verifiera din webbplats och få bättre ranking med Google, Bing och Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Verktyg för webbplatsverifiering är aktiva. Se till att din webbplats är verifierad med Google, Bing och Pinterest för mer exakt indexering och ranking. {{a}}Verifiera nu{{/a}}"],"Site Verification Tools":[null,"Verktyg för webbplatsverifiering"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Aktivera Photon{{/a}} för att förbättra prestanda och hastighet på dina bilder."],"Image Performance %(photon)s":[null,"Bildprestanda %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Aktivera Hantera och slå på automatiska uppdateringar{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Aktivera automatisk uppdatering av tillägg{{/a}}"],"Plugin Updates":[null,"Uppdateringar för tillägg"],"To automatically back up your entire site, please {{a}}upgrade your account.{{/a}}.":[null,""],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Hoppsan! Din Akismet-nyckel saknas eller är ogiltig. {{akismetSettings}}Gå till Akismet-inställningar för att fixa{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"Inga hot hittades, du är klar att köra!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Kontakta supporten{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Visa information på VaultPress.com{{/a}}"],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Aktivera Monitor{{/a}} för att få meddelanden om din webbplats går ner."],"Loading…":[null,"Laddar in ..."],"Downtime Monitoring":[null,"Driftstoppsövervakning"],"{{button}}View more stats on WordPress.com {{/button}}":[null,""],"{{button}}View detailed stats{{/button}}":[null,""],"All-time comments":[null,"Kommentarer totalt"],"All-time views":[null,"Visningar totalt"],"Best overall day":[null,"Bästa dag totalt"],"Views today":[null,"Visningar i dag"],"Months":[null,"Månader"],"Weeks":[null,"Veckor"],"Days":[null,"Dagar"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Något inträffade när statistiken laddades. Försök igen senare eller {{a}}se din statistik nu på WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"Klicka för att se detaljerad statistik."],"Views: %(numberOfViews)s":[null,"Visningar: %(numberOfViews)s"],"Week of %(date)s":[null,"Vecka %(date)s"],"Manage security on WordPress.com":[null,"Hantera säkerhet på WordPress.com"],"Skip this step":[null,"Hoppa över detta steg"],"Skip the Jetpack Jumpstart process":[null,"Hoppa över Jetpacka snabbstartsprocess"],"Features can be activated or deactivated at any time.":[null,"Funktioner kan aktiveras eller inaktiveras när som helst."],"Jetpack's recommended features include:":[null,"Jetpacks rekommenderade funktioner inkluderar:"],"Activate Recommended Features":[null,"Aktivera rekommenderade funktioner"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Förbättra din webbplats snabbt genom att aktivera Jetpacks rekommenderade funktioner."],"Jump Start your Site":[null,"Snabbstarta din webbplats"],"Link to WordPress.com":[null,"Länk till WordPress.com"],"Unlink me from WordPress.com":[null,"Ta bort länkning till WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Förena dig med miljontals användare som förlitar sig på Jetpack för att förbättra och säkra webbplatserna. Vi brinner för Wordpress och är här för att göra ditt liv enklare."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack får stöd av det mest tekniskt skickliga och passionerade supportteamen som finns. Världen runt finns de redo att hjälpa dig."],"Did we mention free, professional support?":[null,"Nämnde vi kostnadsfri, professionell support?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack utnyttjar WordPress.coms toppmoderna leveransnätverk för att supersnabbt kunna ladda dina vackra bilder. Optimerat för alla enheter och helt kostnadsfritt."],"Lightning fast, optimized images":[null,"Blixtsnabba, optimerade bilder"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Missa aldrig en säkerhetsuppdatering eller slösa bort tid på att uppdatera flera webbplatser."],"Automatic site updates.":[null,"Automatiska webbplatsuppdateringar"],"Live site monitoring.":[null,"Webbplatsövervakning i realtid."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Få trygghet med Protect, verktyget som har blockerat miljarder skadliga inloggningsförsök på miljontals webbplatser."],"Block site attacks.":[null,"Blockera webbplatsattacker."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack blockerar skadliga inloggningsförsök, informerar dig om din webbplats går ner och kan uppdatera dina tillägg automatiskt, så du behöver inte oroa dig."],"Site security and peace of mind":[null,"Webbplatssäkerhet och trygghet"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack utnyttjar kraften i WordPress.com för att visa dig detaljerad information om dina besökare, vad de läser och vart de kommer ifrån."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Engagera besökarna genom att ge dem mer att dela och läsa med hjälp av Relaterade inlägg."],"Increase page views.":[null,"Öka sidvisningarna."],"Give visitors the tools to share and subscribe to your content.":[null,"Ge besökarna verktyg för att dela och prenumerera på ditt innehåll."],"Build a community.":[null,"Bygg en community"],"Sharing & Like Buttons":[null,"Dela- och Gilla-knappar"],"Automated social marketing.":[null,"Automatiserad social marknadsföring"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack har många trafik- och engagemangsverktyg som hjälper dig att få fler besökare till din webbplats och att behålla dem där."],"Manage Plugins":[null,"Hantera tillägg"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Stressa mindre. Monitor skickar varningar i realtid om din webbplats någonsin går ner."],"Track your growth":[null,"Följ din tillväxt"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Använd Publicera för att automatiskt dela dina inlägg med vänner, följare och resten av världen."],"Drive more traffic to your site":[null,"Få mer trafik till din webbplats"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Vi hade problem med att ansluta Jetpack. Klicka på \"Anslut till WordPress.com\" igen."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Vi hade problem med att ansluta Jetpack, inaktivera och återaktivera Jetpack-tillägget och anslut därefter igen."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Du måste fortsätta att vara inloggad på din WordPress-blogg medan du auktoriserar Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Det finns en bugg i din Jetpack.{{/s}} Vi ber om ursäkt för besväret. Försök igen senare. Om problemet kvarstår kontakta vår supportavdelning med detta meddelande: %(error_key)s"],"Disconnecting Jetpack":[null,"Kopplar bort Jetpack"],"Learn more":[null,"Läs mer"],"Pinterest":[null,"Pinterest"],"Google":[null,"Google"],"Show related content after posts":[null,"Visa relaterat innehåll efter inlägg"],"Use a large and visually striking layout":[null,"Använd en större och vackrare layout"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Visa en \"Relaterat\"-rubrik för att tydligare separera sektionen med relaterade inlägg från själva inläggen"],"Related":[null,"Relaterade"],"Email Address":[null,"E-postadress"],"Media":[null,"Media"],"Site Stats":[null,"Statistik för webbplats"],"Testimonials":[null,"Omdömen"],"Comments":[null,"Kommentarer"],"Ignored Phrases":[null,"Ignorerade fraser"],"Use automatically detected language to proofread posts and pages":[null,"Använd ett automatiskt identifierat språk för korrekturläsning av inlägg och sidor"],"Redundant Phrases":[null,"Redundanta fraser"],"Phrases to Avoid":[null,"Fraser att undvika"],"Passive Voice":[null,"Passivt språk"],"Jargon":[null,"Slang"],"Hidden Verbs":[null,"Dolda verb"],"Double Negatives":[null,"Dubbla negationer"],"Diacritical Marks":[null,"Diakritiska tecken"],"Complex Phrases":[null,"Komplexa fraser"],"Bias Language":[null,"Fördomsfullt språk"],"English Options":[null,"Engelska inställningar"],"Proofreading":[null,"Korrekturläsning"],"Connect Jetpack":[null,"Anslut Jetpack"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack får inte kontakt med WordPress.com. %(error_key)s. Det betyder oftast att något är felaktigt konfigurerat på din webbserver."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com har stött på problem och kan inte få fart på din Jetpack. Försök igen senare."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Det finns en bugg i din Jetpack.{{/s}} Det är inte möjligt att ansluta den här webbplatsen till WordPress.com. Det betyder vanligtvis att din webbplats inte är offentligt åtkomlig (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Din webbplats behöver vara offentlig åtkomlig för att du ska kunna använda Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Du har kopplat bort Jetpack"],"Active":[null,"Aktiv"],"Settings":[null,"Inställningar"],"Learn More":[null,"Läs mer"],"Disconnect Jetpack":[null,"Koppla från Jetpack"],"Test your site’s compatibility with Jetpack.":[null,"Testa om din webbplats är kompatibel med Jetpack."]}