{"":{"po-revision-date":"2016-09-07 10:26:56+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Pokažite ptreživačima i posjetiteljima da ste ozbiljni kada je u pitanju integritet vaše web stranice i ažurirajte Jetpack. Naši anti-spam alati eliminirati će spam komentare, zaštiti vaš SEO, i posjetiteljima olakašati da ostanu u kontaktu s vama."],"This module has no configuration options":[null,"Ovaj modul nema konfiguracijskih opcija"],"Configure your Security Scans":[null,"Konfigurirajte Sigurnosna skeniranja"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Informacije o sigurnosnim skeniranjima možete vidjeti u sekciji \"Kratki pregled\"."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Ažurirajte Jetpack i naš najsuvremeniji sigurnosni skener uhvatiti će zlokobne datoteke i prijaviti ih odmah, tako da uvijek znate što se događa na vašoj web stranici."],"Search for a Jetpack feature.":[null,"Pretraga Jetpak mogućnosti."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Sigurnosne kopije u realnom vremenu izvan lokacije vaše web stranice s automatiziranim vraćanjem na prijašnje stanje pruža vam brigu. Tako se možete fokusirati na kreiranje odličnog sadržaja i povećanje prometa, dok mi štitimo svaki apekt vaše investicije. Ažurirajte danas."],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Prikaži promo za WordPress mobilne aplikacije u podnožju mobilne teme."],"Mobile Promos":[null,"Mobilni promo"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Prati svako učitavanje objave u Beskonačnom pomicanju kao pregled stranice u Google Analytics"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Beskonačno pomicanje (Prikazuje 7 objava u svakom učitavanju)"],"Background Color":[null,"Pozadinska boja"],"Show photo metadata (Exif) in carousel, when available":[null,"Prikaži meta podatke fotografija (Exif) u vrtuljku, kada su dostupni"],"Match By Email":[null,"Podudara se s e-poštom"],"{{a}}Edit{{/a}}":[null,"{{a}}Uredi{{/a}}"],"Emails will be sent to ":[null,"E-pošta će biti poslana za"],"Receive Monitor Email Notifications":[null,"Primi Monitor obavijesti e-poštom"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Vidljivost izvještaja: Odaberite uloge koje će moći vidjeti statističke izvještaje"],"Registered Users: Count the page views of registered users who are logged in":[null,"Registrirani korisnici: Broji preglede stranica registriranih korisnika koji su prijavljeni"],"Put a chart showing 48 hours of views in the admin bar":[null,"Postavi grafikon koji prikazuje pregled stranica u zadnjih 48 sati u administratorskoj traci"],"Admin Bar":[null,"Administratorska traka"],"Show a \"follow comments\" option in the comment form.":[null,"Prikaži opciju \"prati komentare\" u formi za komentare."],"Show a \"follow blog\" options in the comment form":[null,"Prikaži opcije \"prati blog\" u formi za komentare."],"Can readers subscribe to your posts, comments or both?":[null,"Mogu li se čitatelji pretplatiti na vaše objave, komentare ili oboje?"],"A few catchy words to motivate your readers to comment.":[null,"Par privlačnih riječi kojima ćete motivirati vaše čitatelje na komentiranje."],"Comments headline":[null,"Zaglavlje komentara"],"WordPress.com Likes are:":[null,"WordPress.com lajkovi su:"],"Upgrade Focus: VideoPress For Weddings":[null,"Fokus ažuriranja: VideoPress za vjenčanja"],"The WordPress for Android App Gets a Big Facelift":[null,"Aplikacija WordPress za Android dobila je veliko poboljšanje"],"Big iPhone/iPad Update Now Available":[null,"Veliko iPhone/iPad ažuriranje je sada dostupno"],"Subscriber":[null,"Pretplatnik"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Konfigurirajte svoje %(module_slug)s postavke{{/link}}"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Možete li nam reći zašto niste dovršili spajanje s Jetpackom u ovom {{a}}upitniku s dva pitanja{{/a}}?{{/p}}{{p}}Spajanje s Jetpackom je potrebno kako bi radile naše besplatne funkcije sigurnosti i prometa.{{/p}}"],"Cheatin' uh?":[null,"Varamo, jeli?"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa stranice Vijesti: {{a}}%(url)s{{/a}}"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Mapa stranica: {{a}}%(url)s{{/a}}"],"Search engines will find the sitemaps at these locations:":[null,"Tražilice će pronaći mape stranica na ovim lokacijama:"],"Use Markdown for comments":[null,"Koristite Markdown za komentare"],"Add a phrase":[null,"Dodajte frazu"],"Enable proofreading for the following grammar and style rules: ":[null,"Omogući lekturiranje za sljedeća gramatička i stilska pravila:"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Lektoriranje podržava Engleski, Francuski, Njemački, Portugalski i Španjolski jezik."],"Automatic Language Detection":[null,"Automatska detekcija jezika"],"A post or page is updated":[null,"Objava ili stranica je ažurirana"],"A post or page is first published":[null,"Objava ili stranica je prva objavljena"],"Automatically proofread content when: ":[null,"Automatski lekturiraj sadržaj kada:"],"Configure Testimonials":[null,"Konfiguracija Preporuka"],"Configure Portfolios":[null,"Konfiguracija Portfolia"],"Regenerate address":[null,"Regeneriranje adrese"],"Highlight and copy the following text to your clipboard:":[null,"Označite i kopirajte sljedeći tekst:"],"Copied!":[null,"Kopirano!"],"Display all your gallery pictures in a cool mosaic":[null,"Prikaži sve slike galerije u cool mozaiku."],"Meta key example: ":[null,"Primjer meta ključa:"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Spojite se ili kreirajte WordPress.com račun kako bi počeli koristiti Jetpack. Ovo će vam omogućiti moćne servise sigurnosti, prometa i prilagodbi."],"Welcome to Jetpack":[null,"Dobro došli u Jetpack"],"Let us know!":[null,"Dojavite nam!"],"What would you like to see on your Jetpack Dashboard?":[null,"Što bi željeli vidjeti na svojoj Jetpack Nadzornoj ploči?"],"You, %(userName)s, are not connected to WordPress.com.":[null,"Vi, %(userName)s, niste spojeni s WordPress.com."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Trenutno ste u {{a}}Razvojnom načinu rada{{/a}} jer vašem URL-u nedostaje točka (npr. http://localhost).{{br/}}Neke mogućnosti su onesposobljene."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Trenutno ste u {{a}}Razvojnom načinu rada{{/a}} putem JETPACK_DEV_DEBUG konstante.{{br/}}Neke mogućnosti su onesposobljene."],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Trenutno ste u {{a}}Razvojnom načinu rada{{/a}} koristeći jetpack_development_mode filter.{{br/}}Neke mogućnosti su onesposobljene."],"You are currently running a development version of Jetpack.":[null,"Trenutno koristite razvojnu inačicu Jetpacka."],"You're fueled up and ready to go.":[null,"Sve je spremno za korištenje."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Sve je spremno za korištenje, Jetpack je aktiviran."],"Your Jetpack is already connected.":[null,"Vaš Jetpack je već spojen."],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Dobro došli u {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Hakeri, botnetovi i spameri napadaju web stranice bez kriterija. Njihov cilj je napadati svugdje i često. Naš cilj je pomoći vam pripremiti se, blokirajući ove prijetnje, i u najgorem slučaju, biti ćemo ovdje kako bi vam pomogli vratiti vašu web stranicu na prijašnje stanje."],"Threats don't discriminate":[null,"Prijetnje nisu diskriminirajuće"],"Backup, protect, repair and build a better website.":[null,"Napravite sigurnosnu kopiju, zaštite, popravite i izgradite bolju web stranicu."],"Powerful security tools for ultimate peace of mind":[null,"Moćni sigurnosni alat za ultimativnu mirnu savjest."],"ACTIVE":[null,"AKTIVNO"],"Upgrade":[null,"Ažuriranje"],"Set up":[null,"Postavljanje"],"Threats found!":[null,"Pronađene su prijetnje!"],"No Results Found.":[null,"Pretraga nema rezultata."],"Pro":[null,"Pro"],"Keep your site backed up!":[null,"Čuvajte stranicu s sigurnosnom kopijom!"],"Site Backups":[null,"Sigurnosne kopije web stranice"],"Keep those spammers away!":[null,"Držite te spamere podalje!"],"Automatically scan your site for common threats and attacks.":[null,"Automatski skenira vašu web stranicu za poznate prijetnje i napade."],"Security Scanning":[null,"Sigurnosno skeniranje"],"Automatically backup your entire site.":[null,"Automatski napravi sigurnosnu kopiju cijele web stranice."],"State-of-the-art spam defense.":[null,"Najmodernija obrana od spama."],"Automated, comprehensive protection from threats and attacks.":[null,"Automatizirana, sveobuhvatna zaštita od prijetnji i napada."],"Activate Site Stats":[null,"Aktiviraj Statistiku web stranice"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Aktiviraj Statistiku web stranice{{/a}} kako bi vidjeli detaljnu statistiku, lajkove, pratitelje, pretplatnike i još puno toga! {{a1}}Saznajte više{{/a1}}"],"Jetpack Stats Icon":[null,"Jetpack Ikona statistike"],"Do you really want to disconnect your site from WordPress.com?":[null,"Je li zbilja želite odspojiti svoju web stranicu od WordPress.com?"],"Updates Needed":[null,"Potrebna ažuriranja"],"Save Settings":[null,"Snimi postavke"],"Saving…":[null,"Snimanje..."],"No account? Create one for free…":[null,"Nemate račun? Kreirajte ga besplatno..."],"Unlimited surveys, unlimited responses. Use the survey editor to create surveys quickly and easily. Collect responses via your website, e-mail or on your iPad or iPhone.":[null,"Neograničene ankete i odgovori. Upotrijebite uređivač anketa kako bi brzo i jednostavno kreirali ankete.Sakupite odgovore na web stranici, e-pošti ili vašem iPad ili iPhone-u."],"Surveys & Polls":[null,"Ankete i glasovanja"],"Configure VaultPress":[null,"Konfiguracija VaultPressa"],"View your security dashboard":[null,"Pregled nadzorne ploče sigurnosti"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place.":[null,"Trenutne Sigurnosne kopije s neograničenim prostorom za pohranu, vraćanjem na prijašnje stanje s jednim klikom, nepropusnim spam nadzorom, obranom od malwarea i zaštita od napade sirovom snagom - sve na jednom mjestu."],"Security Scanning & Backups":[null,"Sigurnosno skeniranje i Sigurnosne kopije"],"Configure Akismet":[null,"Konfiguriraj Akismet"],"View your spam stats":[null,"Pregled spam statistike"],"State-of-the-art spam defense powered by Akismet.":[null,"Najmodernija obrana od spama koju pokreće Akismet."],"Once you connect, you can upgrade to Premium or Pro in order to unlock worldclass security, spam protection tools, and priority support.":[null,"Kada se spojite, možete nadograditi na Premium ili Pro opciju kako bi otključali svjetski poznate opcije sigurnosti, zaštite od spama i prioritetnu podršku."],"Your site is on Development Mode":[null,"Vaša web stranica je trenutno u Razvojnom načinu rada"],"Unlock the full potential of your site with the features included in your plan.":[null,"Otključajte puni potencijal vaše web stranice s mogućnostima uključenim u vaš plan. "],"Your site is on the Jetpack Professional plan":[null,"Vaša web stranica koristi Jetpack Professional plan"],"Your site is on the Jetpack Premium plan":[null,"Vaša web stranica koristi Jetpack Premium plan"],"Upgrade to Premium or Pro in order to unlock world class security, spam protection tools, and priority support.":[null,"Nadogradite na Premium ili Pro opciju kako bi otključali svjetski poznate opcije sigurnosti, zaštite od spama i prioritetnu podršku."],"Your site is on the Free Jetpack Plan":[null,"Vaša web stranica koristi Free Jetpack Plan"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Nepogrešivo spam filtriranje štiti vaš brend, čitatelje i poboljšava SEO.  Zaštita prijave od napade sirovom snagom omogućuje vam mirnu savjest i štiti administratorski dio stranice od uljeza."],"Lock out the bad guys":[null,"Blokiraj loše tipove"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Trenutne Sigurnosne kopije s neograničenim prostorom za pohranu, vraćanjem na prijašnje stanje s jednim klikom, nepropusnim spam nadzorom, obranom od malwarea i zaštita od napade sirovom snagom - sve na jednom mjestu i optimizirano za WordPress."],"Maximum grade security":[null,"Sigurnost najvišeg razreda"],"Compare Plans":[null,"Usporedi planove"],"Advanced polls and ratings":[null,"Napredne ankete i rejtinzi"],"One-click threat resolution":[null,"Rješavanje prijetnji jednim klikom"],"Real-time backups":[null,"Trenutne Sigurnosne kopije"],"Unlimited backup archive":[null,"Neograničenim prostorom za sigurnosne kopije"],"Includes on-demand malware scanning":[null,"Uključuje malware skeniranje na zahtijev"],"Supports 1-3 sites":[null,"Podržava 1-3 web stranice"],"Jetpack Professional offers advanced features including:":[null,"Jetpack Professional pruža napredne mogućnosti uključujući:"],"Need more?":[null,"Trebate više?"],"Create a new poll":[null,"Kreiraj novu anketu"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"Najviše se sigurnosnih mana nalazi u neažuriranim dodacima. Upotrijebite naše web i desktop aplikacije kako bi uključili automatsko ažuriranje, ili manualno ažurirali za sve web stranice s jednog prikladnog mjesta."],"Bulk and automatic updates":[null,"Grupna i automatska ažuriranja"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Sve WordPress aplikacije su izrađene za brzinu. Odmah ćete primijetiti razlike u performansama, s skoro trenutnim učitavanjem stranica i manje čekanja."],"Feel the performance":[null,"Osjetite performanse"],"Manage all your sites from a single dashboard.":[null,"Upravljajte svim svojim web stranicama s jedne nadzorne ploče."],"Powerful WordPress.com features on every device.":[null,"Moćne WordPress.com značajke na svakom uređaju."],"View your {{a}}Email Followers{{/a}}":[null,"Pregledajte svoje {{a}}Pratitelje e-poštom{{/a}}"],"View {{a}}All Stats{{/a}}":[null,"Pregledaj {{a}}Svu statistiku{{/a}}"],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Vaša web stranica treba biti dostupna putem pretraživača kako bi ova značajka radila ispravno. Ovo možete promijeniti u {{a}}Postavkama Čitanja{{/a}}."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Povežite svoj račun s WordPress.com kako bi maksimalno iskoristili Jetpack."],"You are connected as ":[null,"Spojeni ste kao"],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Vaša web stranica je trenutno u Razvojnom načinu rada, stoga se ne možete spojiti s WordPress.com."],"Manage your Jetpack connection.":[null,"Upravljanje Jetpack konekcijom."],"Connection Settings":[null,"Postavke konekcije"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Trebate pomoć? Inženjera sreće može vam odgovoriti na pitanja o vašoj webstranici, vašem računu ili kako nešto napraviti."],"Enjoy priority support":[null,"Uživajte u prioritetnoj podršci"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Objavljujte sadržaj, pratite statistiku, moderirajte komentare i još puno toga od bilo gdje u svijetu. Naše mobilne aplikacije su otvorenog koda, besplatne i dostupne za Apple ili Android uređaje."],"Get WordPress apps for any screen.":[null,"WordPress aplikacije za svaki zaslon."],"Inspiration strikes any time, anywhere.":[null,"Inspiracija dolazi bilo kada i bilo gdje."],"Launch Reader":[null,"Pokreni Čitač"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Sve WordPress aplikacije imaju čitače impresivne brzine i s svim značajkama, tako da možete ostati u toku s vašim omiljenim web stranicama i pridružiti se raspravama od bilo kuda i u svako vrijeme."],"Connect with the Community":[null,"Spoji s Zajednicom"],"View Your Stats":[null,"Pregledajte svoj status"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Pratite svoje posjetitelje s naprednom statistikom. Pratite trendove, učite koji sadržaj ima najveći promet i razumijte svoje posjetitelje od bilo kuda u svijetu."],"Connect with your Visitors":[null,"Spojite se s vašim posjetiteljima"],"Try the New Editor":[null,"Iskušajte novi Uređivač"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Naš novi uređivač je brz, opitimiziran za spisatelje i eliminira odvlačenje pažnje, omogućujući da se fokusirate na vaš sadržaj."],"Focus on your Writing":[null,"Fokusirajte se na pisanje"],"Invalid Key":[null,"Neispravan ključ"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Za najmoderniju spam zaštitu {{a}}aktivirajte Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Za najmoderniju spam zaštitu {{a}}instalirajte Akismet{{/a}}."],"Spam Protection":[null,"Spam zaštita"],"Unavailable in Dev Mode.":[null,"Nedostupno u Razvojnom načinu rada."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Za automatsku sigurnosnu kopiju cijele web stranice napravite {{a}}nadogradnju!{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Za automatsku sigurnosnu kopiju cijele web stranice napravite {{a}}instalirajte i aktivirajte{{/a}} VaultPress."],"{{a}}View backup details{{/a}}.":[null,"{{a}}Pregledaj detalje sigurnosne kopije{{/a}}."],"Backups":[null,"Sigurnosne kopije"],"Performance":[null,"Performanse"],"Security":[null,"Sigurnost"],"Jetpack is monitoring your site. If we think your site is down you will receive an email.":[null,"Jetpack nadzire vašu web stranicu. Ako nam se učini da web stranice nije online, poslati ćemo vam poruku e-poštom."],"Jetpack is improving and optimising your image speed.":[null,"Jetpack poboljšava i optimizira brzinu vaših slika."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Aktiviraj Upravljanje{{/a}} kako bi uključili automatsko ažuriranje i upravljali dodacima s WordPress.com."],"All plugins are up-to-date. Awesome work!":[null,"Svi dodaci su ažurirani. Odličan posao!"],"Needs updating. ":["Need updating. ","Potrebno ažuriranje.","Potrebna ažuriranja.","Potrebnih ažuriranja."],"%(number)s plugin":["%(number)s plugins","%(number)s dodatak","%(number)s dodatka","%(number)s dodataka"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Aktivna zaštita{{/a}} za zaštitu vaše web stranice od zloćudnih pokušaja prijave."],"Total malicious attacks blocked on your site.":[null,"Ukupan broj blokiranih zloćudnih napada na vašu web stranicu."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack aktivno blokira zloćudne pokušaje prijave. Podaci će se uskoro ovdje prikazati."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Za automatsko, opsežno sigurnosno skeniranje sigurnosnih prijetnji, {{a}}nadogradite svoj račun{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Za automatsko, opsežno sigurnosno skeniranje sigurnosnih prijetnji, {{a}}instalirajte i aktivirajte{{/a}} VaultPress."],"Threats found":[null,"Pronađene prijetnje"],"Malware Scanning":[null,"Skeniranje Malwarea"],"WordPress.com for Linux":[null,"WordPress.com za Linux"],"WordPress.com for Windows":[null,"WordPress.com za Windows"],"WordPress.com for Mac OS X":[null,"WordPress.com za Mac OS X"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,""],"WordPress.com in Google Play":[null,"WordPress.com u Google Play"],"WordPress.com in the App Store":[null,"WordPress.com u App Store"],"Updating %(slug)s settings…":[null,"Ažuriranje postavki %(slug)s..."],"%(slug)s has been deactivated.":[null,"%(slug)s je deaktivirano."],"Deactivating %(slug)s…":[null,"Deaktiviranje %(slug)s…"],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s nije se uspjelo aktivirati. %(error)s"],"%(slug)s has been activated.":[null,"%(slug)s je aktivirano."],"Activating %(slug)s…":[null,"Aktiviranje %(slug)s…"],"Recommended features active.":[null,"Preporučene značajke su aktivne."],"Activating recommended features…":[null,"Aktiviranje preporučenih značajki..."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,""],"Show falling snow in the holiday period.":[null,""],"Holiday Snow":[null,""],"Unavailable in Dev Mode":[null,""],"At A Glance":[null,"Kratki pregled"],"Error unlinking from WordPress.com. %(error)s":[null,"Greška pri odspajanju od WordPress.com. %(error)s"],"Unlinked from WordPress.com.":[null,"Odspojen od WordPress.com."],"Unlinking from WordPress.com":[null,"Odspajanje od WordPress.com."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Dogodila se greška pri odspjajanju Jetpacka. Error: %(error)s"],"Options failed to reset.":[null,"Opcije nisu uspješno resetirane."],"Options reset.":[null,"Reset opcija."],"Resetting Jetpack options…":[null,"Resetiranje Jetpack opcija..."],"Regenerated %(slug)s address .":[null,"Regenerirana %(slug)s adresa."],"Updating %(slug)s address…":[null,"Ažuriranje %(slug)s adrese."],"Error updating %(slug)s settings. %(error)s":[null,"Greška pri ažuriranju %(slug)s postavki. %(error)s"],"Updated %(slug)s settings.":[null,"%(slug)s postavke ažurirane."],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,""],"Clichés":[null,""],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,""],"You are running Jetpack on a {{a}}staging server{{/a}}.":[null,""],"Follow Jetpack on Twitter":[null,""],"Like us on Facebook":[null,""],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,""],"WordPress.com Terms of Service":[null,""],"Automattic's Privacy Policy":[null,""],"Jetpack Happiness Engineer":[null,""],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Nudimo besplatnu, potpunu podršku svim Jetpack korisnicima. Naš tim za podršku uvijek je tu da vam pomogne."],"Go to Jetpack.com/support":[null,""],"Go to the WordPress.org support forums":[null,""],"Contact Jetpack support staff directly":[null,""],"Downtime Monitoring":[null,""],"Loading…":[null,""],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,""],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","","",""],"{{a}}View details at VaultPress.com{{/a}}":[null,""],"{{a}}Contact Support{{/a}}":[null,""],"No threats found, you're good to go!":[null,""],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,""],"Plugin Updates":[null,""],"{{a}}Turn on plugin auto updates{{/a}}":[null,""],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,""],"Image Performance %(photon)s":[null,""],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,""],"Site Verification Tools":[null,""],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,""],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,""],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,""],"Unlink me from WordPress.com":[null,""],"Link to WordPress.com":[null,""],"Disconnect from WordPress.com":[null,""],"Jump Start your Site":[null,"Brzo pokrenite svoju stranicu"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,""],"Activate Recommended Features":[null,""],"Jetpack's recommended features include:":[null,""],"Features can be activated or deactivated at any time.":[null,""],"Skip the Jetpack Jumpstart process":[null,""],"Skip this step":[null,""],"Manage security on WordPress.com":[null,""],"Week of %(date)s":[null,""],"Views: %(numberOfViews)s":[null,""],"Click to view detailed stats.":[null,""],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,""],"Days":[null,""],"Weeks":[null,""],"Months":[null,""],"Views today":[null,""],"Best overall day":[null,""],"%(number)s View":["%(number)s Views","","",""],"All-time views":[null,""],"All-time comments":[null,""],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack upotrijebljava najsuvremeniju WordPress.com mrežu za serviranje sadržaja kako bi učitao vaše prekrasne slike super brzo. Optimizirano za svaki uređaj, i potpuno je besplatno."],"Did we mention free, professional support?":[null,""],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack podršku pružaju neki od tehnički najpotkovanijih i strastvenih ljudi u zajednici. Smješteni diljem svijeta i spremni vam pomoći."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,""],"Block site attacks.":[null,"Blokiraj napade na stranicu."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Osigurajte si mirnu savjest s Zaštitom, alatom koji je blokirao milijardu napada na formu za prijavu na milijunima stranica."],"Live site monitoring.":[null,"Aktivno nadziranje stranice."],"Automatic site updates.":[null,""],"Never fall behind on a security release or waste time updating multiple sites.":[null,""],"Lightning fast, optimized images":[null,""],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,""],"Site security and peace of mind":[null,"Sigurnost web stranice i mirna savjest."],"Need Help?":[null,""],"Send us Feedback":[null,""],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,""],"Automated social marketing.":[null,"Automatizirani društveni marketing."],"Sharing & Like Buttons":[null,""],"Build a community.":[null,"Izgradite zajednicu."],"Give visitors the tools to share and subscribe to your content.":[null,"Pružite posjetiteljima alate da Dijele sadržaj i Pretplate se na vaš sadržaj."],"Increase page views.":[null,"Povećajte pregled stranica."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Zadržite posjetitelje angažiranima, pružajući im više za dijeljenje i čitanje s Srodnim objavama."],"Manage Plugins":[null,"Upravljanje Dodacima"],"Drive more traffic to your site":[null,"Privucite više prometa na svoju web stranicu"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Pomoću Publiciranja možete automatski podijeliti svoje objave s prijateljima, pratiteljima i svijetom."],"Track your growth":[null,"Pratite svoj rast"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Manje brige. Monitor će vam trenutno poslati obavijesti ako se vaša stranica ikada sruši."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Trebate ostati prijavljeni na vašem WordPress blogu dok autorizirate Jetpack."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Dogodio se problem s spajanjem Jetpacka; deaktivirajte a zatim reaktivirajte Jetpack dodatak, i ponovno se spojite."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Dogodio se problem s spajanjem Jetpacka. Kliknite ponovno na \"Poveži se s WordPress.com\""],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Vaš Jetpack ima problema.{{/s}} Ispričavamo se zbog neugodnosti. Pokušajte ponovno kasnije, ako se problem nastavi, kontaktirajte podršku sa ovom porukom: %(error_key)s"],"Need help? The Jetpack team is here for you.":[null,"Trebate pomoć? Jetpack tim je ovdje za vas."],"Leave a Jetpack review":[null,"Napišite recenziju o Jetpacku"],"Disconnecting Jetpack":[null,"Odspoji Jetpack"],"Smiley":[null,"Smješko"],"Email Address":[null,"Adresa e-pošte"],"Whitelist Management":[null,"Upravljanje bijelom listom"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Dodajte svoje najkorištenije IP adrese, jer se mogu razlikovati između vaših lokacija kao što su kuća, ured i druge lokacije. Uklanjanje IP adrese iz liste ispod, ukloniti će ju također i iz bijele liste."],"Related":[null,"Srodno"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Prikaži zaglavlje \"Srodno\" kako bi jasnije odijelili sekciju srodno od objava."],"Use a large and visually striking layout":[null,"Upotrijebi veliki i vizualno upečatljivi izgled"],"Require Two-Step Authentication":[null,"Uključi Two-Step Authentication"],"Site Stats":[null,"Statistike stranice"],"Publicize":[null,"Publicirati"],"Excerpts":[null,"Izvatci"],"Featured Images":[null,"Istaknute slike"],"Enable Portfolio Projects for this site.":[null,"Uključi Portfolio projekte za ovu stranicu."],"Enable Testimonials for this site.":[null,"Uključi Preporuke za ovu web stranicu."],"View people's profiles when you mouse over their Gravatars":[null,"Pregledajte informacije o osobama kada postavite kursor miša na njihove Gravatare "],"Color Scheme":[null,"Shema Boja"],"Preview":[null,"Pretpregled"],"You have successfully disconnected Jetpack":[null,"Uspješno ste odspojili Jetpack."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Vaša web stranica mora biti javno dostupan da bi mogao koristiti Jetpack: %(error_key)s"],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Vaš Jetpack ima problem.{{/s}} Povezivanje ove web stranice s WordPress.com nije moguće. Ovo obično znači da vaša stranica nije javno dostupna (localhost). "],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com trenutno ima neke probleme i ne može aktivirati vaš Jetpack. Molimo vas da pokušate kasnije. "],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack ne može kontaktirati WordPress.com: %(error_key)s. Ovo obično znači da je nešto krivo konfigurirano na vašem web hostu."],"Connect Jetpack":[null,"Spoji Jetpack"],"Proofreading":[null,"Lektura"],"English Options":[null,"Opcije Engleskog"],"Bias Language":[null,"Pristrani Jezik"],"Complex Phrases":[null,"Kompleksne fraze"],"Diacritical Marks":[null,"Diakritičke oznake"],"Double Negatives":[null,"Dvostruki negativi"],"Hidden Verbs":[null,"Skriveni glagoli"],"Jargon":[null,"Žargon"],"Passive Voice":[null,"Pasivni glas"],"Phrases to Avoid":[null,"Fraze za Izbjegavanje"],"Redundant Phrases":[null,"Suvišne fraze"],"Use automatically detected language to proofread posts and pages":[null,"Upotrijebi automatski detektiran jezik za lekturiranje objava i stranica"],"Ignored Phrases":[null,"Ignorirane fraze"],"Test your site’s compatibility with Jetpack.":[null,"Testirajte kompatibilnost web stranice s Jetpackom."],"Debug":[null,"Ispravljanje grešaka"],"Disconnect Jetpack":[null,"Odspoji Jetpack"],"Learn More":[null,"Saznaj više"],"Settings":[null,"Postavke"],"Active":[null,"Aktivno"]}