{"":{"po-revision-date":"2016-11-27 09:50:03+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n > 1;","x-generator":"GlotPress/2.3.0-alpha","language":"fr","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,""],"Activate this module to use the advanced SEO tools.":[null,""],"Configure your VideoPress settings.":[null,""],"How much is your website worth?":[null,""],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,""],"Configure Site SEO":[null,""],"Activate SEO Tools":[null,""],"Introducing our most affordable backups and security plan yet":[null,""],"The Personal Plan keeps your data, site, and hard work safe.":[null,""],"Learn more...":[null,""],"Your site is on the Jetpack Personal plan":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,""],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,""],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,""],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,""],"Backups & Security Scanning":[null,""],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,""],"SEO Tools":[null,""],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,""],"Need more? Running a business site?":[null,""],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,""],"On-demand security scanning":[null,""],"Advanced SEO tools":[null,""],"Configure your SEO settings.":[null,""],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,""],"You are running Jetpack on a staging server.":[null,""],"More Info":[null,""],"Search your content.":[null,"Rechercher parmi votre contenu."],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,"{{a}}Gérer la visibilité des Likes depuis réglages du module de partage{{/a}}"],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,"Masquer l'image de l’émoticône de statistiques. Cette image aide à collecter les statistiques, mais tout devrait fonctionner même si l’image est masquée."],"Your Current IP: %(ip)s":[null,"Votre IP actuelle&nbsp;: %(ip)s"],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,"Ajouter une adresse IP à votre liste blanche l’empêche d’être bloquée par Jetpack."],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,"Vous pouvez utiliser des adresses IPv4 et IPv6. {{br/}} Pour spécifier une plage d’IPs, saisissez la valeur basse et la valeur haute séparées par un tiret. Exemple&nbsp;: 12.12.12.1-12.12.12.100"],"Link your account to WordPress.com to start using this feature.":[null,"Lier votre compte à WordPress.com pour commencer à utiliser cette fonctionnalité."],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,"Il y a des réglages non sauvegardés dans cet onglet; ils seront seront perdus si vous le fermez. Continuer&nbsp;?"],"This will reset all Jetpack options, are you sure?":[null,"Cela réinitialisera toutes les options de Jetpack, souhaitez-vous continuer&nbsp;?"],"Search for a Jetpack feature.":[null,"Recherchez une fonctionnalité Jetpack."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Mettez à niveau Jetpack et notre scanner de sécurité de pointe localisera les fichiers malveillants et les signalera immédiatement afin que vous soyez toujours informé des activités sur votre site Web."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Vous pouvez consulter les informations concernant les analyses de sécurité dans la rubrique \"D'un coup d'œil\"."],"Configure your Security Scans":[null,"Configurez vos analyses de sécurité"],"This module has no configuration options":[null,"Ce module ne possède aucune option de configuration"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Faites savoir aux moteurs de recherche et aux visiteurs que vous prenez l'intégrité de vos sites Web au sérieux en mettant à jour Jetpack. Nos outils anti-spam élimineront les commentaires indésirables, protègeront votre référencement et permettront aux visiteurs de rester plus facilement en contact."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Soyez tranquille grâce aux sauvegardes hors site en temps réel avec restaurations automatiques et concentrez-vous sur la rédaction de contenu exceptionnel et l'augmentation du trafic tandis que nous protégeons tous les aspects de votre investissement. Optez pour une mise à niveau dès aujourd'hui."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Configurez vos paramètres %(module_slug)s {{/link}}"],"Subscriber":[null,"Abonné"],"Big iPhone/iPad Update Now Available":[null,"Une mise à jour importante pour iPhone/iPad est désormais disponible"],"The WordPress for Android App Gets a Big Facelift":[null,"Remaniement en profondeur de l'application WordPress pour Android"],"Upgrade Focus: VideoPress For Weddings":[null,"Priorité de la mise à niveau : VideoPress dédié aux mariages"],"WordPress.com Likes are:":[null,"Les mentions J'aime de WordPress.com sont :"],"Comments headline":[null,"Titre du commentaire"],"A few catchy words to motivate your readers to comment.":[null,"Quelques mots pour inciter vos lecteurs à laisser un commentaire."],"Can readers subscribe to your posts, comments or both?":[null,"Les lecteurs peuvent-ils s'abonner à vos articles et/ou commentaires ?"],"Show a \"follow blog\" options in the comment form":[null,"Ajouter la locution \"Suivre le Blog\" au formulaire de commentaires"],"Show a \"follow comments\" option in the comment form.":[null,"Ajouter l'option \"s'abonner aux commentaires\" au formulaire de commentaire."],"Admin Bar":[null,"Barre d'administration"],"Put a chart showing 48 hours of views in the admin bar":[null,"Insérer un graphique dans la barre d'administration, affichant le nombre de pages vues pendant les dernières 48 heures"],"Registered Users: Count the page views of registered users who are logged in":[null,"Utilisateurs enregistrés : Compter les pages vues par les utilisateurs enregistrés et connectés"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Visibilité des rapports : Sélectionner les rôles qui ont la capacité de voir les rapports statistiques"],"Receive Monitor Email Notifications":[null,"Recevoir des e-mails d'alerte de Jetpack Monitor"],"Emails will be sent to ":[null,"Les e-mails seront envoyés à "],"{{a}}Edit{{/a}}":[null,"{{a}}Modifier{{/a}}"],"Match By Email":[null,"Associer par e-mail"],"Show photo metadata (Exif) in carousel, when available":[null,"Afficher les métadonnées de vos photos (Exif) dans le carrousel, lorsqu'elles sont disponibles"],"Background Color":[null,"Couleur d'arrière-plan"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Faire défiler à l'infini (affiche 7 articles à chaque chargement)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Suivre chaque nouveau chargement d'articles comme une nouvelle Page Vue dans Google Analytics"],"Mobile Promos":[null,"Promos pour mobile"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Afficher un message de promotion des applications WordPress pour mobile au bas de votre thème pour mobile"],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,"Entrez la valeur \"content\" du tag méta pour vérifier votre blog avec {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} et {{a2}}Pinterest Site Verification{{/a2}}."],"Meta key example:":[null,""],"Display all your gallery pictures in a cool mosaic":[null,"Affichez vos galeries dans une mosaïque d'images"],"Copied!":[null,"Copie terminée"],"Highlight and copy the following text to your clipboard:":[null,"Sélectionnez le texte suivant et copiez-le dans le Presse-papiers :"],"Regenerate address":[null,"Générer une nouvelle adresse"],"Configure Portfolios":[null,"Configurer les portfolios"],"Configure Testimonials":[null,"Configurer les témoignages"],"Automatically proofread content when: ":[null,"Activer automatiquement le correcteur orthographique : "],"A post or page is first published":[null,"Un article ou une page est publié pour la première fois"],"A post or page is updated":[null,"Un article ou une page est mis à jour"],"Automatic Language Detection":[null,"Détection automatique de la langue"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Le correcteur prend en charge l'anglais, le français, l'allemand, le portugais et l'espagnol."],"Enable proofreading for the following grammar and style rules: ":[null,"Activer le correcteur des règles de grammaire et de style pour : "],"Add a phrase":[null,"Ajouter une phrase"],"Use Markdown for comments":[null,"Utiliser Markdown pour les commentaires"],"Search engines will find the sitemaps at these locations:":[null,"Les moteurs de recherche trouveront les sitemaps à ces emplacements :"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Sitemap : {{a}}%(url)s{{/a}}"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Sitemap Actualités : {{a}}%(url)s{{/a}}"],"Cheatin' uh?":[null,"On triche, hein ?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Pouvez-vous nous expliquer pourquoi vous n'avez pas finalisé votre connexion Jetpack en répondant aux {{a}}2 questions de ce sondage{{/a}} ?{{/p}}{{p}}Une connexion à Jetpack est requise pour utiliser nos fonctions gratuites de sécurité et de trafic.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Bienvenue sur {{s}}Jetpack %(jetpack_version)s{{/s}} !"],"Your Jetpack is already connected.":[null,"Votre Jetpack est déjà connecté."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Vous êtes prêt à démarrer, Jetpack est désormais actif."],"You're fueled up and ready to go.":[null,"Vous êtes prêt à démarrer."],"You are currently running a development version of Jetpack.":[null,"Vous utilisez actuellement une version de développement de Jetpack."],"Submit Beta feedback":[null,"Envoyer vos retours à propos de la Beta"],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Actuellement en {{a}}mode de développement{{/a}} via le filtre jetpack_development_mode .{{br/}}Certaines fonctionnalités sont désactivées."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Actuellement en {{a}}mode de développement{{/a}} via la constante JETPACK_DEV_DEBUG.{{br/}}Certaines fonctionnalités sont désactivées."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Actuellement en {{a}}mode de développement{{/a}}, car il manque un point dans l'URL de votre site (par ex., http://localhost).{{br/}}Certaines fonctionnalités sont désactivées."],"You, %(userName)s, are not connected to WordPress.com.":[null,"%(userName)s, vous n'êtes pas connectée à WordPress.com."],"What would you like to see on your Jetpack Dashboard?":[null,"Que souhaitez-vous voir sur votre tableau de bord Jetpack ?"],"Let us know!":[null,"Informez-nous !"],"Welcome to Jetpack":[null,"Bienvenue sur Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Pour commencer à utiliser Jetpack, connectez-vous à votre compte WordPress.com ou créez-en un. Cela activera des services exceptionnels de sécurité, de trafic et de personnalisation."],"No account? Create one for free…":[null,"Pas de compte ? Créez-en un gratuitement..."],"Saving…":[null,"Enregistrement en cours…"],"Save Settings":[null,"Enregistrer les paramètres"],"Updates Needed":[null,"Mises à jour nécessaires"],"Do you really want to disconnect your site from WordPress.com?":[null,"Voulez-vous vraiment déconnecter votre site de WordPress.com ?"],"Jetpack Stats Icon":[null,"Icône des statistiques de Jetpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Activez les statistiques du site{{/a}} pour afficher des statistiques détaillées, les mentions J'aime, les followers, les abonnés et bien plus encore ! {{a1}}En savoir plus{{/a1}}"],"Activate Site Stats":[null,"Activer les statistiques du site"],"Automated, comprehensive protection from threats and attacks.":[null,"Protection complète et automatique contre les menaces et les attaques."],"State-of-the-art spam defense.":[null,"Protection de pointe contre le contenu indésirable."],"Automatically backup your entire site.":[null,"Sauvegardez automatiquement l'ensemble de votre site."],"Security Scanning":[null,"Scan de Sécurité"],"Automatically scan your site for common threats and attacks.":[null,"Scannez automatiquement votre site à la recherche d'attaques et de menaces courantes."],"Keep those spammers away!":[null,"Tenez ces expéditeurs de courrier indésirable à distance !"],"Site Backups":[null,"Sauvegardes du site"],"Keep your site backed up!":[null,"Sauvegardez votre site !"],"Pro":[null,"Pro"],"No Results Found.":[null,"Aucun résultat."],"Threats found!":[null,"Menace détectée !"],"Set up":[null,"Configurer"],"Upgrade":[null,"Mettre à jour"],"ACTIVE":[null,"ACTIF"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Les pirates, les botnets et les expéditeurs de courrier indésirable attaquent les sites Web sans aucune distinction. Ils ont pour but d'attaquer partout et souvent. Notre objectif est de vous aider à vous préparer en bloquant ces menaces, et en cas de scénario catastrophe, nous aiderons votre site à retrouver sa gloire d'antan."],"Your site is on the Free Jetpack Plan":[null,"Votre site utilise l'offre Free Jetpack"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,""],"Your site is on the Jetpack Premium plan":[null,"Votre site utilise l'offre Jetpack Premium"],"Your site is on the Jetpack Professional plan":[null,"Votre site utilise l'offre Jetpack Professional"],"Your site is on Development Mode":[null,"Votre site est en mode de développement"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,""],"State-of-the-art spam defense powered by Akismet.":[null,"Protection de pointe contre le contenu indésirable via Akismet."],"View your spam stats":[null,"Afficher vos statistiques de spam"],"Configure Akismet":[null,"Configurer Akismet"],"View your security dashboard":[null,"Afficher votre tableau de bord de sécurité"],"Configure VaultPress":[null,"Configurer VaultPress"],"Surveys & Polls":[null,"Études et sondages"],"Create a new poll":[null,"Créer un sondage"],"Real-time backups":[null,"Sauvegardes en temps réel"],"One-click threat resolution":[null,"Résolution de menace en un clic"],"Advanced polls and ratings":[null,"Évaluations et sondages avancés"],"Compare Plans":[null,"Comparer les plans"],"Maximum grade security":[null,"Sécurité maximale"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,""],"Lock out the bad guys":[null,"Enfermez les méchants"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Le filtre anti-spam infaillible protège votre marque, vos lecteurs et améliore votre référencement. La protection contre les attaques de connexion par force brute vous permet d'avoir l'esprit tranquille et vous protège contre les intrus."],"Enjoy priority support":[null,"Profitez de l'assistance prioritaire"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Besoin d'aide ? Nos Happiness Engineers sont là pour répondre à vos questions sur votre site ou votre compte, et vous expliquer comment procéder."],"Connection Settings":[null,"Paramètres de connexion"],"Manage your Jetpack connection.":[null,"Gérez votre connexion Jetpack."],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Le site est en mode de développement, vous ne pouvez donc pas vous connecter à WordPress.com."],"You are connected as ":[null,"Vous êtes connecté en tant que "],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Liez votre compte à WordPress.com pour tirer le meilleur parti de Jetpack."],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Votre site doit être accessible par des moteurs de recherche pour que cette option fonctionne correctement. Vous pouvez apporter des modifications dans les {{a}}options de lecture{{/a}}."],"View {{a}}All Stats{{/a}}":[null,"Afficher {{a}}toutes les statistiques{{/a}}"],"View your {{a}}Email Followers{{/a}}":[null,"Afficher vos {{a}}abonnés par e-mail{{/a}}"],"Powerful WordPress.com features on every device.":[null,"Des fonctionnalités WordPress puissantes sur chaque appareil."],"Manage all your sites from a single dashboard.":[null,"Gérez tous vos sites à partir d'un seul tableau de bord."],"Feel the performance":[null,"Appréciez les performances"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Toutes les applications WordPress sont conçues pour la vitesse. Vous remarquerez immédiatement la différence au niveau des performances, avec des changements de pages quasi instantanés et moins de temps d'attente."],"Bulk and automatic updates":[null,"Mises à jour groupées et automatiques"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"La plupart des failles de sécurité se trouvent dans des extensions obsolètes. Utilisez nos applications Web et de bureau pour activer les mises à jour automatiques ou mettre à jour manuellement les extensions pour tous vos sites Web au même endroit."],"Focus on your Writing":[null,"Concentrez-vous sur la rédaction"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Notre nouvel éditeur est rapide comme l'éclair, optimisé pour les rédacteurs et élimine les distractions afin que vous puissiez vous concentrer sur votre travail."],"Try the New Editor":[null,"Essayer le nouvel éditeur"],"Connect with your Visitors":[null,"Interagir avec vos visiteurs"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Surveillez vos visiteurs à l'aide des statistiques avancées. Soyez à l'affût des tendances, découvrez le contenu le plus performant et comprenez vos visiteurs n'importe où dans le monde."],"View Your Stats":[null,"Afficher vos statistiques"],"Connect with the Community":[null,"Interagissez avec la communauté"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Les applications WordPress sont toutes dotées de lecteurs étonnamment rapides et complets qui vous permettent de vous mettre à jour avec vos sites favoris et de rejoindre une conversation n'importe où et à tout moment."],"Launch Reader":[null,"Lancer le Lecteur"],"Inspiration strikes any time, anywhere.":[null,"L'inspiration se manifeste à tout moment, n'importe où."],"Get WordPress apps for any screen.":[null,"Obtenez les applications WordPress sur n'importe quel écran."],"In Your Pocket":[null,"Dans votre poche"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publiez du contenu, suivez les statistiques, modérez les commentaires et bien plus encore, de n'importe où dans le monde. Nos applications mobiles sont Open Source, gratuites et disponibles sur les appareils Apple et Android."],"WordPress.com in the App Store":[null,"WordPress.com sur l'App Store"],"WordPress.com in Google Play":[null,"WordPress.com sur Google Play"],"On Your Desktop":[null,"Sur votre bureau"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Une application de bureau qui installe de façon permanente WordPress sur votre ordinateur. Sans oublier l'environnement sans distraction dont vous bénéficiez lorsque vous rédigez en dehors d'un navigateur Internet."],"WordPress.com for Mac OS X":[null,"WordPress.com pour Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com pour Windows"],"WordPress.com for Linux":[null,"WordPress.com pour Linux"],"Malware Scanning":[null,"Recherche de programmes malveillants"],"Threats found":[null,"Menace détectée"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Pour un scan complet et automatique des menaces de sécurité, {{a}}installez et activez{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Pour un scan complet et automatique des menaces de sécurité, {{a}}mettez à niveau votre compte{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack bloque activement les tentatives de connexion malveillantes. Les données s'afficheront bientôt ici !"],"Total malicious attacks blocked on your site.":[null,"Toutes les attaques malveillantes ont été bloquées sur votre site."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Activez la protection{{/a}} pour protéger votre site contre les tentatives de connexion malveillantes."],"%(number)s plugin":["%(number)s plugins","%(number)s extension","%(number)s extensions"],"Needs updating. ":["Need updating. ","Mise à jour nécessaire. ","Mise à jour nécessaire. "],"All plugins are up-to-date. Awesome work!":[null,"Toutes les extensions sont à jour. Excellent travail !"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Activez la gestion{{/a}} pour activer les mises à jour automatiques et gérer vos extensions depuis WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,"Jetpack améliore et optimise la vitesse de chargement de vos images."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,""],"Security":[null,"Sécurité"],"Performance":[null,"Performance"],"Backups":[null,"Sauvegardes"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Afficher les détails de sauvegarde{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Pour sauvegarder automatiquement l'ensemble de votre site, {{a}}installez et activez{{/a}} VaultPress."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Pour sauvegarder automatiquement l'ensemble de votre site, procédez à une {{a}}mise à jour !{{/a}}."],"Unavailable in Dev Mode.":[null,"Indisponible en mode de développement."],"Spam Protection":[null,"Protection contre le contenu indésirable"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Pour une protection de pointe contre le contenu indésirable, {{a}}installez Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Pour une protection de pointe contre le contenu indésirable, {{a}}activez Akismet{{/a}}."],"Invalid Key":[null,"Clé non valide"],"Unavailable in Dev Mode":[null,"Indisponible en mode de développement"],"Holiday Snow":[null,"Neige"],"Show falling snow in the holiday period.":[null,"Activer les chutes de neige pendant les vacances."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Activer les chutes de neige sur mon blog du 1er décembre au 4 janvier."],"Activating recommended features…":[null,"Activation des fonctionnalités recommandées en cours..."],"Recommended features active.":[null,"Fonctionnalités recommandées activées"],"Recommended features failed to activate. %(error)s":[null,"Échec de l’activation des fonctionnalités recommandées. %(error)s"],"Activating %(slug)s…":[null,"Activation de %(slug)s en cours…"],"%(slug)s has been activated.":[null,"%(slug)s a été activé."],"%(slug)s failed to activate. %(error)s":[null,"Échec de l'activation de %(slug)s. %(error)s"],"Deactivating %(slug)s…":[null,"Désactivation de %(slug)s en cours…"],"%(slug)s has been deactivated.":[null,"%(slug)s a été désactivé."],"%(slug)s failed to deactivate. %(error)s":[null,"Échec de la désactivation de %(slug)s. %(error)s"],"Updating %(slug)s settings…":[null,"Mise à jour des paramètres %(slug)s en cours..."],"Updated %(slug)s settings.":[null,"Paramètres %(slug)s mis à jour."],"Error updating %(slug)s settings. %(error)s":[null,"Erreur lors de la mise à jour des paramètres %(slug)s. %(error)s"],"Updating %(slug)s address…":[null,"Mise à jour de l'adresse %(slug)s en cours..."],"Regenerated %(slug)s address .":[null,"Nouvelle adresse %(slug)s générée."],"Error regenerating %(slug)s address. %(error)s":[null,"Erreur lors de la génération d'une nouvelle adresse %(slug). %(error)s"],"Resetting Jetpack options…":[null,"Réinitialisation des options de Jetpack..."],"Options reset.":[null,"Options réinitialisées."],"Options failed to reset.":[null,"Échec de la réinitialisation des options."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Une erreur est survenue lors de la déconnexion de Jetpack. Erreur : %(error)s"],"Unlinking from WordPress.com":[null,"Suppression du lien de WordPress.com"],"Unlinked from WordPress.com.":[null,"Lien supprimé de WordPress.com."],"Error unlinking from WordPress.com. %(error)s":[null,"Erreur lors de la suppression du lien de WordPress.com. %(error)s"],"At A Glance":[null,"D'un coup d'œil"],"Clichés":[null,"Lieux communs"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Nous diriez-vous pourquoi ? Répondez {{a}}simplement à deux questions élémentaires{{/a}}pour nous aider à améliorer Jetpack."],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Vous appréciez Jetpack&nbsp;?{{/hideOnMobile}} {{reviewLink}}Donnez-nous votre avis{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}suivez-nous sur Twitter{{/twitterLink}}{{hideOnMobile}} et{{/hideOnMobile}} {{facebookLink}}ajoutez-nous sur Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Like us on Facebook":[null,"Ajoutez-nous sur Facebook"],"Follow Jetpack on Twitter":[null,"Suivez Jetpack sur Twitter"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Consultez notre page d'assistance{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}cherchez des réponses sur les forums{{/forumLink}}{{hideOnMobile}} ou{{/hideOnMobile}} {{contactLink}}contactez-nous directement{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Contact Jetpack support staff directly":[null,"Contactez directement l'assistance de Jetpack"],"Go to the WordPress.org support forums":[null,"Rendez-vous sur les forums de WordPress.org."],"Go to Jetpack.com/support":[null,"Rendez-vous sur Jetpack.com/support"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Nous offrons une assistance complète et gratuite à tous les utilisateurs de Jetpack. Notre équipe d'assistance est toujours à votre disposition."],"Jetpack Happiness Engineer":[null,"Happiness Engineer chez Jetpack"],"Automattic's Privacy Policy":[null,"Politique de confidentialité d'Automattic"],"WordPress.com Terms of Service":[null,"Conditions d'utilisation de WordPress.com"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Activez la vérification de site{{/a}} pour vérifier votre site et améliorer son classement sur Google, Bing et Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Les outils de vérification du site sont actifs. Assurez-vous que votre site est vérifié par Google, Bing et Pinterest pour une indexation et un classement plus précis. {{a}}Vérifier maintenant{{/a}}"],"Site Verification Tools":[null,"Outils de vérification du site"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Activez Photon{{/a}} pour améliorer les performances et la vitesse de vos images."],"Image Performance %(photon)s":[null,"Performances en termes d'image %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Activer la gestion et les mises à jour automatiques{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Activer les mises à jour automatiques d'extensions{{/a}}"],"Plugin Updates":[null,"Mises à jour d'extensions"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Oups ! Votre clé Akismet est manquante ou n'est pas valide. {{akismetSettings}}Accédez aux paramètres d'Akismet pour corriger ce problème{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"Aucune menace trouvée, la voie est libre !"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Contacter l'assistance{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Afficher les détails sur VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Oups, %(number)s menace trouvée.","Oups, %(number)s menaces trouvées."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Activez la surveillance{{/a}} pour recevoir des notifications si votre site est indisponible."],"Loading…":[null,"Chargement en cours..."],"Downtime Monitoring":[null,"Surveillance des interruptions"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,"{{button}}Voir plus de stats sur WordPress.com {{/button}}"],"{{button}}View Old Stats{{/button}}":[null,"{{button}}Voir les anciennes stats{{/button}}"],"All-time comments":[null,"Commentaires depuis la création"],"All-time views":[null,"Vues depuis la création"],"%(number)s View":["%(number)s Views","%(number)s vue","%(number)s vues"],"Best overall day":[null,"Meilleure journée globale"],"Views today":[null,"Vues aujourd'hui"],"Months":[null,"Mois"],"Weeks":[null,"Semaines"],"Days":[null,"Jours"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Une erreur s'est produite lors du chargement des statistiques. Réessayez ultérieurement ou {{a}}consultez vos statistiques maintenant sur WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"Cliquez pour afficher les statistiques détaillées."],"Views: %(numberOfViews)s":[null,"Vues : %(numberOfViews)s"],"Week of %(date)s":[null,"Semaine de %(date)s"],"Manage security on WordPress.com":[null,"Gérer la sécurité sur WordPress.com"],"Skip this step":[null,"Ignorer cette étape"],"Skip the Jetpack Jumpstart process":[null,"Ignorer le processus Jumpstart de Jetpack"],"Features can be activated or deactivated at any time.":[null,"Les fonctionnalités peuvent être activées ou désactivées à tout moment."],"Jetpack's recommended features include:":[null,"Les fonctionnalités recommandées de Jetpack comprennent :"],"Activate Recommended Features":[null,"Activer les fonctionnalités recommandées"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Améliorez rapidement votre site en activant les fonctionnalités recommandées de Jetpack."],"Jump Start your Site":[null,"Faites décoller votre site"],"Disconnect from WordPress.com":[null,"Se déconnecter de WordPress.com"],"Link to WordPress.com":[null,"M'associer à WordPress.com"],"Unlink me from WordPress.com":[null,"Me désassocier de WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Rejoignez les millions d'utilisateurs qui comptent sur Jetpack pour améliorer et sécuriser leurs sites. Nous nous passionnons pour WordPress et nous sommes ici pour vous faciliter la vie."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack est pourvu d'un service d'assistance composé des membres les plus qualifiés et passionnés de la communauté. Ils sont présents dans le monde entier pour vous aider."],"Did we mention free, professional support?":[null,"Avons-nous évoqué l'assistance professionnelle gratuite ?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack utilise le réseau sophistiqué de transmission de contenu de WordPress.com afin d'accélérer le chargement de vos plus belles images. Optimisé pour n'importe quel appareil et entièrement gratuit."],"Lightning fast, optimized images":[null,"Des images optimisées à la vitesse de l'éclair"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Vous ne serez jamais en retard et ne perdrez pas de temps avec la mise à jour d'extensions sur tous vos sites."],"Automatic site updates.":[null,"Mises à jour automatiques de votre site."],"Live site monitoring.":[null,"Surveillance de votre site en temps réel."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Améliorez la sécurité de votre site avec Protect, un outil ayant déjà bloqué des milliards d'attaques sur des millions de sites."],"Block site attacks.":[null,"Blocage des attaques contre votre site."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack bloque les tentatives de connexion malveillantes, vous informe lorsque votre site est indisponible et peut automatiquement mettre à jour vos extensions. Vous n'aurez plus aucun souci."],"Site security and peace of mind":[null,"Sécurité de votre site et tranquillité d'esprit"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack tire parti du pouvoir de WordPress.com afin de vous proposer un aperçu détaillé de vos visiteurs, de leurs lectures et de leur provenance."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Gardez vos visiteurs engagés, en leur donnant plus à lire et partager, grâce aux articles similaires."],"Increase page views.":[null,"Améliorez le trafic sur votre site."],"Give visitors the tools to share and subscribe to your content.":[null,"Donnez à vos visiteurs tous les outils dont ils ont besoin pour partager vos articles et s'abonner à votre contenu."],"Build a community.":[null,"Construisez une communauté."],"Sharing & Like Buttons":[null,"Boutons de partage et J'aime"],"Automated social marketing.":[null,"Marketing social automatisé."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack possède de nombreux outils de trafic et d'engagement afin de vous aider à générer davantage de lecteurs et à les garder."],"Send us Feedback":[null,"Envoyez-nous votre feedback"],"Need Help?":[null,"Besoin d’aide ?"],"Manage Plugins":[null,"Gérer les extensions"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Ne vous inquiétez pas. Monitor vous alertera si votre site est indisponible."],"Track your growth":[null,"Suivez votre croissance"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Utilisez Publicize pour partager automatiquement vos articles avec vos amis, vos abonnés et le monde."],"Drive more traffic to your site":[null,"Améliorez le trafic sur votre site"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Un problème est survenu lors de la connexion de votre Jetpack Cliquez de nouveau sur \"Se connecter à WordPress.com\"."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Nous avons rencontré un problème lors de l&rsquo;autorisation de Jetpack; déactivez et réactivez l&rsquo;extension, et essayez une nouvelle fois."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Vous devez rester connecté à votre blog pendant l'autorisation de Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Votre Jetpack a un petit souci.{{/s}} Veuillez nous excuser pour ce désagrément. Veuillez réessayer ultérieurement. Si le problème persiste, contactez l'assistance avec ce message : %(error_key)s"],"Disconnecting Jetpack":[null,"Déconnexion de Jetpack"],"Leave a Jetpack review":[null,"Laisser un commentaire sur Jetpack"],"Need help? The Jetpack team is here for you.":[null,"Besoin d'aide ? L'équipe Jetpack est à votre disposition."],"Smiley":[null,"Smiley"],"Require Two-Step Authentication":[null,"Exiger l&rsquo;authentification à deux facteurs"],"Use a large and visually striking layout":[null,"Utilisez une mise en forme large et visuellement attrayante"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Afficher un en-tête \"Sur le même thème\" pour séparer plus clairement cette section du reste des articles"],"Related":[null,"Sur le même thème"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Veillez à ajouter les adresses IP les plus fréquemment utilisées, ces dernières pouvant être différentes suivant votre domicile, votre lieu de travail et d'autres lieux. La suppression d'une adresse IP de la liste ci-après entraîne sa suppression de votre liste blanche."],"Whitelist Management":[null,"Gestion de la liste blanche"],"Email Address":[null,"Adresse e-mail"],"Publicize":[null,"Publicize"],"Site Stats":[null,"Stats du Site"],"Featured Images":[null,"Images à la Une"],"Excerpts":[null,"Extraits"],"Enable Testimonials for this site.":[null,"Activer les témoignages sur ce site."],"Enable Portfolio Projects for this site.":[null,"Activer les projets Portfolio sur ce site."],"Preview":[null,"Aperçu"],"Color Scheme":[null,"Jeu de couleurs"],"Ignored Phrases":[null,"Phrases ignorées"],"Use automatically detected language to proofread posts and pages":[null,"Utiliser la détection automatique de la langue pour corriger le contenu."],"Redundant Phrases":[null,"Phrases redondantes"],"Phrases to Avoid":[null,"Phrases à éviter"],"Passive Voice":[null,"Voix passive"],"Jargon":[null,"Jargon"],"Hidden Verbs":[null,"Verbes cachés"],"Double Negatives":[null,"Doubles négations"],"Diacritical Marks":[null,"Signes diacritiques"],"Complex Phrases":[null,"Phrases complexes"],"Bias Language":[null,"Langage Figuré"],"English Options":[null,"Options pour l'anglais"],"Proofreading":[null,"Autocorrection"],"Connect Jetpack":[null,"Connecter Jetpack"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack ne pouvait pas contacter WordPress.com : %(error_key)s. Dans la plupart des cas, cela signifie que quelque chose n'est pas configuré correctement sur votre hébergement."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com a actuellement des soucis et ne peut pas alimenter votre Jetpack. Veuillez essayer utlérieurement."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Votre Jetpack a un petit souci.{{/s}} La connexion de ce site à WordPress.com n'est pas possible. Ceci est généralement provoqué par un site non accessible au public (par exemple, un site sur localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Votre site doit être accessible au public pour utiliser Jetpack : %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Vous avez correctement déconnecté Jetpack"],"Active":[null,"Actif"],"Settings":[null,"Réglages"],"Learn More":[null,"Plus d&rsquo;info."],"Disconnect Jetpack":[null,"Déconnecter Jetpack"],"Debug":[null,"Déboguer"],"Test your site’s compatibility with Jetpack.":[null,"Testez la compatibilité de votre site avec Jetpack."]}