{"":{"po-revision-date":"2016-09-08 07:57:37+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","x-generator":"GlotPress/2.1.0-alpha","project-id-version":"Development (trunk)"},"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Обновите Jetpack, чтобы ваши посетители и поисковые системы знали, насколько серьезно вы относитесь к безопасности веб-сайтов. Наши средства борьбы со спамом помогут избавиться от назойливых комментариев и облегчить общение с посетителями, не позволив вашему сайту опуститься в результатах поиска."],"This module has no configuration options":[null,"В этом модуле параметры конфигурации не предусмотрены"],"Configure your Security Scans":[null,"Настройка проверок безопасности"],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Сведения о проверке безопасности см. в разделе «Краткий обзор»."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Новая версия Jetpack и наш передовой сканер безопасности предназначены для поиска вредоносных файлов. Функция мгновенного оповещения позволит вам всегда быть в курсе того, что происходит на вашем сайте."],"Search for a Jetpack feature.":[null,"Найдите компонент Jetpack."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Для защиты вашего труда и средств мы внедрили систему резервного копирования на удаленную площадку в режиме реального времени с автоматическим восстановлением. Теперь вы можете не отвлекаться от работы и посвятить все свое время созданию чего-то по-настоящему прекрасного. Выполните обновление сегодня."],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Показывать рекламу для мобильных приложений WordPress в нижней части темы мобильных приложений"],"Mobile Promos":[null,"Реклама мобильных приложений"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Отслеживать каждую загрузку записи с бесконечной прокруткой в виде страницы в Google Analytics"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Бесконечная прокрутка (показ 7 записей при каждой загрузке)"],"Background Color":[null,"Цвет фона"],"Show photo metadata (Exif) in carousel, when available":[null,"Показывать метаданные фотографий (Exif) в карусели (если доступно)"],"Match By Email":[null,"Соответствие по адресу электронной почты"],"{{a}}Edit{{/a}}":[null,"{{a}}Правка{{/a}}"],"Emails will be sent to ":[null,"Сообщения будут отправляться на адрес "],"Receive Monitor Email Notifications":[null,"Настроить получение уведомлений по электронной почте"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Видимость отчета: Выбрать роли пользователей, которые будут иметь возможность просматривать отчеты статистики"],"Registered Users: Count the page views of registered users who are logged in":[null,"Зарегистрированных пользователей: Учитывать просмотры страниц, произведенные авторизованными зарегистрированными пользователями"],"Put a chart showing 48 hours of views in the admin bar":[null,"Показывать график последних 48 часов просмотров на панели инструментов"],"Admin Bar":[null,"Панель инструментов"],"Show a \"follow comments\" option in the comment form.":[null,"Показывать параметр «Подписаться на комментарии» в форме для комментирования"],"Show a \"follow blog\" options in the comment form":[null,"Показывать параметр «Подписаться на блог» в форме для комментирования"],"Can readers subscribe to your posts, comments or both?":[null,"Могут ли пользователи подписываться на ваши записи и комментарии?"],"A few catchy words to motivate your readers to comment.":[null,"Несколько привлекающих внимание слов, чтобы побудить читателей оставлять комментарии."],"Comments headline":[null,"Заголовок комментариев"],"WordPress.com Likes are:":[null,"Отметки «Нравится» в WordPress.com:"],"Upgrade Focus: VideoPress For Weddings":[null,"Акцент обновления: VideoPress для свадеб"],"The WordPress for Android App Gets a Big Facelift":[null,"Грандиозное обновление приложения WordPress для Android"],"Big iPhone/iPad Update Now Available":[null,"Доступно большое обновление для iPhone и iPad"],"Subscriber":[null,"Подписчик"],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Настройка параметров %(module_slug)s{{/link}}"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Расскажите, почему вы не завершили подключение Jetpack, ответив на эти {{a}}2 вопроса{{/a}}?{{/p}}{{p}}Подключение Jetpack необходимо для работы наших бесплатных функций безопасности и управления трафиком.{{/p}}"],"Cheatin' uh?":[null,"Жульничаем?"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Карта сайта новостей: {{a}}%(url)s{{/a}}"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Карта сайта: {{a}}%(url)s{{/a}}"],"Search engines will find the sitemaps at these locations:":[null,"Поисковые системы смогут обнаружить эти карты сайтов в следующих местах:"],"Use Markdown for comments":[null,"Использовать Markdown для комментариев"],"Add a phrase":[null,"Добавить фразу"],"Enable proofreading for the following grammar and style rules: ":[null,"Включить проверку текста для следующих грамматических и стилистических правил: "],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Средство проверки поддерживает английский, испанский, немецкий, португальский и французский языки."],"Automatic Language Detection":[null,"Автоматическое определение языка"],"A post or page is updated":[null,"Запись или страница обновлена"],"A post or page is first published":[null,"Запись или страница опубликована впервые"],"Automatically proofread content when: ":[null,"Автоматически исправлять содержимое, если: "],"Configure Testimonials":[null,"Настроить отзывы"],"Configure Portfolios":[null,"Настроить портфолио"],"Regenerate address":[null,"Создать адрес заново"],"Highlight and copy the following text to your clipboard:":[null,"Выделите и скопируйте в буфер обмена следующий текст:"],"Copied!":[null,"Скопировано!"],"Display all your gallery pictures in a cool mosaic":[null,"Включить показ всех изображений галереи в виде мозаики"],"Meta key example: ":[null,"Пример метаключа: "],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Чтобы начать использовать Jetpack, войдите в учетную запись WordPress.com или создайте ее. Это позволит использовать мощные функции безопасности, управления трафиком и персонализации."],"Welcome to Jetpack":[null,"Jetpack приветствует вас!"],"Let us know!":[null,"Свяжитесь с нами!"],"What would you like to see on your Jetpack Dashboard?":[null,"Что бы вы хотели видеть в консоли Jetpack?"],"You, %(userName)s, are not connected to WordPress.com.":[null,"%(userName)s, вы не подключены к WordPress.com."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Сейчас в {{a}}режиме разработки{{/a}}, поскольку в URL-адресе сайта отсутствует точка (например, http://localhost).{{br/}}Некоторые функции отключены."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Сейчас в {{a}}режиме разработки{{/a}} из-за константы JETPACK_DEV_DEBUG.{{br/}}Некоторые функции отключены."],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Сейчас в {{a}}режиме разработки{{/a}} из-за фильтра jetpack_development_mode.{{br/}}Некоторые функции отключены."],"You are currently running a development version of Jetpack.":[null,"Сейчас вы работаете в тестовой версии Jetpack."],"You're fueled up and ready to go.":[null,"Теперь можно приступать к работе."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Jetpack активирован. Теперь можно приступать к работе."],"Your Jetpack is already connected.":[null,"Jetpack уже подключен."],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Добро пожаловать в {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Хакеры, ботнеты и спамеры атакуют веб-сайты без разбора. Их цель — атаковать как можно больше и чаще. Наша задача состоит в том, чтобы защитить вас путем блокировки этих угроз. И даже при самом плохом развитии событий мы поможем вам восстановить ваш сайт во всем его великолепии."],"Threats don't discriminate":[null,"Не бывает полностью защищенных веб-сайтов"],"Backup, protect, repair and build a better website.":[null,"Воспользуйтесь функциями резервного копирования, защиты и восстановления, чтобы ваш сайт был еще лучше!"],"Powerful security tools for ultimate peace of mind":[null,"Оцените мощные инструменты безопасности для непрерывной защиты вашего веб-сайта"],"ACTIVE":[null,"АКТИВНА"],"Upgrade":[null,"Обновление"],"Set up":[null,"Настройка"],"Threats found!":[null,"Обнаружены угрозы!"],"No Results Found.":[null,"Результатов не найдено."],"Pro":[null,"Pro"],"Keep your site backed up!":[null,"Используйте функцию резервного копирования для вашего сайта!"],"Site Backups":[null,"Резервные копии сайта"],"Keep those spammers away!":[null,"Не подпускайте спамеров!"],"Automatically scan your site for common threats and attacks.":[null,"Автоматически проверяйте свой сайт для выявления распространенных угроз и атак."],"Security Scanning":[null,"Проверка безопасности"],"Automatically backup your entire site.":[null,"Выполняйте автоматическое резервное копирование всего сайта."],"State-of-the-art spam defense.":[null,"Совершенная защита от спама."],"Automated, comprehensive protection from threats and attacks.":[null,"Автоматизированная комплексная защита от угроз и атак."],"Activate Site Stats":[null,"Активация статистики сайта"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Активируйте статистику сайта{{/a}}, чтобы видеть отметки «Нравится», читателей, подписчиков и другие сведения. {{a1}}Подробнее{{/a1}}"],"Jetpack Stats Icon":[null,"Значок статистики Jetpack"],"Do you really want to disconnect your site from WordPress.com?":[null,"Отключить сайт от WordPress.com?"],"Updates Needed":[null,"Требуются обновления"],"Save Settings":[null,"Сохранить настройки"],"Saving…":[null,"Сохранение…"],"No account? Create one for free…":[null,"Нет учетной записи? Создайте ее бесплатно…"],"Unlimited surveys, unlimited responses. Use the survey editor to create surveys quickly and easily. Collect responses via your website, e-mail or on your iPad or iPhone.":[null,"Неограниченное число опросов и ответов. Быстрый и удобный редактор для создания опросов. Получайте ответы на веб-сайте, по электронной почте либо на устройстве iPad или iPhone."],"Surveys & Polls":[null,"Опросы"],"Configure VaultPress":[null,"Настройка VaultPress"],"View your security dashboard":[null,"Просмотр консоли безопасности"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense, and brute-force login protection - all in one place.":[null,"Резервное копирование в режиме реального времени и с неограниченным пространством, восстановление в один клик, надежное отслеживание спама, сканирование на наличие вредоносных программ и защита от атак методом подбора пароля — все в одном решении."],"Security Scanning & Backups":[null,"Проверки безопасности и резервное копирование"],"Configure Akismet":[null,"Настройка Akismet"],"View your spam stats":[null,"Просмотр статистики спама"],"State-of-the-art spam defense powered by Akismet.":[null,"Совершенная защита от спама с помощью модуля Akismet."],"Once you connect, you can upgrade to Premium or Pro in order to unlock worldclass security, spam protection tools, and priority support.":[null,"После подключения можно выполнить обновление до версии Premium или Pro, чтобы разблокировать систему безопасности мирового уровня, средства защиты от спама и приоритетную поддержку."],"Your site is on Development Mode":[null,"Ваш сайт находится в режиме разработки"],"Unlock the full potential of your site with the features included in your plan.":[null,"Раскройте весь потенциал вашего сайта с помощью функций, включенных в ваш тарифный план."],"Your site is on the Jetpack Professional plan":[null,"Для вашего сайта используется тарифный план Jetpack Professional"],"Your site is on the Jetpack Premium plan":[null,"Для вашего сайта используется тарифный план Jetpack Premium"],"Upgrade to Premium or Pro in order to unlock world class security, spam protection tools, and priority support.":[null,"Выполните обновление до версии Premium или Pro, чтобы разблокировать систему безопасности мирового уровня, средства защиты от спама и приоритетную поддержку."],"Your site is on the Free Jetpack Plan":[null,"Для вашего сайта используется бесплатная версия Jetpack"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Надежная система фильтрации спама защищает вашу фирменную символику и читателей и не позволяет сайту опуститься в результатах поиска. Благодаря средству предотвращения атак методом подбора пароля вы можете быть уверены в безопасности своего сайта, защищенного от постороннего вмешательства."],"Lock out the bad guys":[null,"Защита от злоумышленников"],"Realtime backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,"Резервное копирование в режиме реального времени и с неограниченным пространством, восстановление в один клик, надежное отслеживание спама, сканирование на наличие вредоносных программ и защита от атак методом подбора пароля — все в одном решении, оптимизированном для WordPress."],"Maximum grade security":[null,"Наивысшая степень безопасности"],"Compare Plans":[null,"Сравнение тарифных планов"],"Advanced polls and ratings":[null,"Дополнительные опросы и рейтинги"],"One-click threat resolution":[null,"Устранение угроз в один клик"],"Real-time backups":[null,"Резервное копирование в режиме реального времени"],"Unlimited backup archive":[null,"Архив резервных копий без ограничений по объему"],"Includes on-demand malware scanning":[null,"Включает в себя проверку наличия вредоносных программ по запросу"],"Supports 1-3 sites":[null,"Поддержка 1–3 сайтов"],"Jetpack Professional offers advanced features including:":[null,"План Jetpack Professional предлагает дополнительные функции, в том числе:"],"Need more?":[null,"Хотите еще?"],"Create a new poll":[null,"Создать новый опрос"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"Большинство брешей в системе безопасности возникает из-за устаревших плагинов. Используйте наши настольные и веб-приложения, чтобы включить автоматическое обновление, или обновляйте плагины вручную для всех веб-сайтов в одном удобном месте."],"Bulk and automatic updates":[null,"Массовые и автоматические обновления"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Все приложения WordPress созданы для быстрой работы. Вы сразу же заметите разницу в производительности с почти моментальной загрузкой страниц и меньшим временем ожидания."],"Feel the performance":[null,"Оцените высокую производительность"],"Manage all your sites from a single dashboard.":[null,"Управляйте всеми сайтами с помощью одной консоли."],"Powerful WordPress.com features on every device.":[null,"Используйте мощные функции WordPress.com на каждом устройстве."],"View your {{a}}Email Followers{{/a}}":[null,"Просмотр {{a}}подписчиков по электронной почте{{/a}}"],"View {{a}}All Stats{{/a}}":[null,"Просмотр {{a}}всей статистики{{/a}}"],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Чтобы эта функция работала должным образом, сайт должен быть доступен поисковым системам. Это можно изменить в разделе {{a}}Настройки чтения{{/a}}."],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Привяжите учетную запись к WordPress.com для максимально эффективного использования Jetpack."],"You are connected as ":[null,"Вы подключены как "],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Сайт находится в режиме разработки, поэтому его нельзя подключить к WordPress.com."],"Manage your Jetpack connection.":[null,"Управляйте подключением к Jetpack."],"Connection Settings":[null,"Настройки подключения"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Нужна помощь? Наши инженеры счастья будут рады ответить на ваши вопросы по поводу сайта, учетной записи и др."],"Enjoy priority support":[null,"Оцените преимущества приоритетной поддержки"],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Публикуйте содержимое, отслеживайте статистику, модерируйте комментарии и выполняйте множество других действий из любой точки мира. Наши мобильные приложения имеют открытый исходный код, бесплатны и доступны для устройств Apple и Android."],"Get WordPress apps for any screen.":[null,"Используйте приложения WordPress для любого устройства."],"Inspiration strikes any time, anywhere.":[null,"Вдохновение может прийти в любое время и в любом месте."],"Launch Reader":[null,"Запустить «Чтиво»"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Все приложения WordPress обладают действительно быстрыми и полнофункциональными разделами «Чтиво», благодаря чему вы легко можете отслеживать любимые сайты и участвовать в обсуждениях, когда и где вам это удобно."],"Connect with the Community":[null,"Присоединиться к сообществу"],"View Your Stats":[null,"Просмотр статистики"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Просматривайте посетителей с помощью расширенной статистики. Следите за тенденциями, анализируйте, какое содержимое работает лучше, и узнавайте предпочтения ваших посетителей из любой точки мира."],"Connect with your Visitors":[null,"Связь с посетителями"],"Try the New Editor":[null,"Воспользуйтесь новым редактором"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Наш новый редактор для авторов обладает молниеносной скоростью и позволяет полностью сосредоточиться на работе."],"Focus on your Writing":[null,"Сосредоточьтесь на работе"],"Invalid Key":[null,"Неверный ключ"],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Чтобы воспользоваться передовой защитой от спама, {{a}}активируйте Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Чтобы воспользоваться передовой защитой от спама, {{a}}установите Akismet{{/a}}."],"Spam Protection":[null,"Защита от спама"],"Unavailable in Dev Mode.":[null,"Недоступно в режиме разработки."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Для автоматического резервного копирования всего сайта требуется {{a}}обновление!{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Для автоматического резервного копирования всего сайта {{a}}установите и активируйте{{/a}} VaultPress."],"{{a}}View backup details{{/a}}.":[null,"{{a}}Просмотр сведений о резервной копии{{/a}}."],"Backups":[null,"Резервные копии"],"Performance":[null,"Производительность"],"Security":[null,"Безопасность"],"Jetpack is monitoring your site. If we think your site is down you will receive an email.":[null,"Jetpack выполняет мониторинг сайта. Если нам покажется, что ваш сайт не работает, вы получите сообщение по электронной почте."],"Jetpack is improving and optimising your image speed.":[null,"Jetpack улучшает и оптимизирует скорость обработки изображений."],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Активируйте управление{{/a}}, чтобы включить автоматическое обновление и управлять плагинами в WordPress.com."],"All plugins are up-to-date. Awesome work!":[null,"Все плагины уже обновлены. Превосходная работа!"],"Needs updating. ":["Need updating. ","Требуется обновление. ","Требуется обновление. ","Требуется обновление. "],"%(number)s plugin":["%(number)s plugins","%(number)s плагин","%(number)s плагина","%(number)s плагинов"],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Активируйте защиту{{/a}}, чтобы обезопасить сайт от несанкционированных попыток входа."],"Total malicious attacks blocked on your site.":[null,"Общее число вредоносных атак, заблокированных на сайте."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack активно блокирует несанкционированные попытки входа. Данные здесь скоро появятся!"],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Для автоматизированной комплексной проверки наличия угроз безопасности {{a}}обновите учетную запись{{/a}}."],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Для автоматизированной комплексной проверки наличия угроз безопасности {{a}}установите и активируйте{{/a}} VaultPress."],"Threats found":[null,"Обнаружены угрозы"],"Malware Scanning":[null,"Проверка наличия вредоносного ПО"],"WordPress.com for Linux":[null,"WordPress.com для Linux"],"WordPress.com for Windows":[null,"WordPress.com для Windows"],"WordPress.com for Mac OS X":[null,"WordPress.com для Mac OS X"],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Настольное приложение, предоставляющее WordPress постоянное место на вашем компьютере. Кроме того, что вам ничего не будет мешать, вы получаете возможность писать тексты без веб-браузера."],"WordPress.com in Google Play":[null,"WordPress.com в Google Play"],"WordPress.com in the App Store":[null,"WordPress.com в App Store"],"Updating %(slug)s settings…":[null,"Обновление настроек %(slug)s…"],"%(slug)s has been deactivated.":[null,"Функция %(slug)s деактивирована."],"Deactivating %(slug)s…":[null,"Деактивация %(slug)s…"],"%(slug)s failed to activate. %(error)s":[null,"Не удалось активировать %(slug)s. %(error)s"],"%(slug)s has been activated.":[null,"Функция %(slug)s активирована."],"Activating %(slug)s…":[null,"Активация %(slug)s…"],"Recommended features active.":[null,"Рекомендованные функции активированы."],"Activating recommended features…":[null,"Активация рекомендованных функций…"],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Показывать падающий снег в моем блоге с 1 декабря до 4 января."],"Show falling snow in the holiday period.":[null,"Показывать падающий снег в праздничные дни."],"Holiday Snow":[null,"Новогодний снег"],"Unavailable in Dev Mode":[null,"Недоступно в режиме разработки"],"At A Glance":[null,"Краткий обзор"],"Error unlinking from WordPress.com. %(error)s":[null,"При отмене привязки к WordPress.com произошла ошибка. %(error)s"],"Unlinked from WordPress.com.":[null,"Привязка к WordPress.com отменена."],"Unlinking from WordPress.com":[null,"Отмена привязки к WordPress.com."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"При отключении Jetpack произошла ошибка. Ошибка: %(error)s"],"Options failed to reset.":[null,"Не удалось сбросить параметры."],"Options reset.":[null,"Параметры сброшены."],"Resetting Jetpack options…":[null,"Сброс параметров Jetpack…"],"Regenerated %(slug)s address .":[null,"Повторно создан адрес %(slug)s."],"Updating %(slug)s address…":[null,"Обновление адреса %(slug)s…"],"Error updating %(slug)s settings. %(error)s":[null,"Ошибка при обновлении настроек %(slug)s. %(error)s"],"Updated %(slug)s settings.":[null,"Обновлены настройки %(slug)s."],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Расскажите нам о причинах. Ваши {{a}}ответы на два простых вопроса{{/a}} помогут нам сделать Jetpack лучше."],"Clichés":[null,"Клише"],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Нравится Jetpack или хотите оставить отзыв?{{/hideOnMobile}} {{reviewLink}}Оставьте отзыв{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}следите за нашими новостями в Twitter{{/twitterLink}}{{hideOnMobile}} и {{/hideOnMobile}}{{facebookLink}}поставите отметку «Нравится» на Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}."],"You are running Jetpack on a {{a}}staging server{{/a}}.":[null,"Плагин Jetpack работает на {{a}}вспомогательном сервере{{/a}}."],"Follow Jetpack on Twitter":[null,"Следить за новостями Jetpack в Twitter"],"Like us on Facebook":[null,"Поставить отметку «Нравится» на Facebook"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Перейдите на страницу поддержки{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}найдите ответы на форумах{{/forumLink}}{{hideOnMobile}} или{{/hideOnMobile}} {{contactLink}}свяжитесь с нами напрямую{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}."],"WordPress.com Terms of Service":[null,"Условия предоставления услуг WordPress.com"],"Automattic's Privacy Policy":[null,"Политика конфиденциальности Automattic"],"Jetpack Happiness Engineer":[null,"Инженер счастья Jetpack"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Мы предлагаем бесплатную полноценную поддержку всем пользователям Jetpack. Сотрудники службы поддержки всегда готовы вам помочь."],"Go to Jetpack.com/support":[null,"Перейти на страницу Jetpack.com/support"],"Go to the WordPress.org support forums":[null,"Перейти на форумы поддержки WordPress.org"],"Contact Jetpack support staff directly":[null,"Обратиться в службу поддержки Jetpack напрямую"],"Downtime Monitoring":[null,"Мониторинг простоя"],"Loading…":[null,"Загрузка..."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Активируйте мониторинг{{/a}}, чтобы получать уведомления, когда сайт не работает."],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Внимание, обнаружена %(number)s угроза.","Внимание, обнаружены %(number)s угрозы.","Внимание, обнаружены %(number)s угрозы."],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Просмотр подробных сведений на VaultPress.com{{/a}}"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Обратиться в службу поддержки{{/a}}"],"No threats found, you're good to go!":[null,"Угрозы не обнаружены, продолжайте работу!"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Ой! Ключ Akismet отсутствует или недействителен. Для исправления перейдите к настройкам Akismet{{/akismetSettings}}."],"Plugin Updates":[null,"Обновления плагинов"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Включить автоматическое обновление плагинов{{/a}}"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Активировать управление и включить автоматическое обновление{{/a}}"],"Image Performance %(photon)s":[null,"Эффективная работа с изображениями %(photon)s"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Активируйте Photon{{/a}}, чтобы повысить производительность и скорость обработки изображений."],"Site Verification Tools":[null,"Средства подтверждения подлинности сайтов"],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Средства подтверждения подлинности сайтов активированы. Убедитесь, что ваш сайт подтвержден Google, Bing и Pinterest, для большей точности индексации и ранжирования. {{a}}Проверить сейчас{{/a}}"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Активируйте проверку сайтов{{/a}}, чтобы проверить сайт и повысить его рейтинг в Google, Bing и Pinterest."],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Присоединяйтесь к миллионам пользователей, которые полагаются на Jetpack для улучшения и защиты своих сайтов. Мы энтузиасты WordPress и хотим сделать вашу жизнь проще."],"Unlink me from WordPress.com":[null,"Отменить мою привязку к WordPress.com"],"Link to WordPress.com":[null,"Привязать к WordPress.com"],"Disconnect from WordPress.com":[null,"Отключить от WordPress.com"],"Jump Start your Site":[null,"Выполнить Jump Start для сайта"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Быстро усовершенствуйте свой сайт, активировав рекомендованные функции Jetpack."],"Activate Recommended Features":[null,"Активировать рекомендованные функции"],"Jetpack's recommended features include:":[null,"Рекомендованные функции Jetpack:"],"Features can be activated or deactivated at any time.":[null,"Функции можно активировать и деактивировать в любое время."],"Skip the Jetpack Jumpstart process":[null,"Пропустить процесс Jetpack Jumpstart"],"Skip this step":[null,"Пропустить этот шаг"],"Manage security on WordPress.com":[null,"Управляйте безопасностью на WordPress.com"],"Week of %(date)s":[null,"Неделя %(date)s"],"Views: %(numberOfViews)s":[null,"Просмотры: %(numberOfViews)s"],"Click to view detailed stats.":[null,"Нажмите для просмотра подробной статистики."],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"При загрузке статистики произошла ошибка. Повторите попытку позже или {{a}}просмотрите статистику сейчас на WordPress.com{{/a}}"],"Days":[null,"Дн."],"Weeks":[null,"Нед."],"Months":[null,"Мес."],"Views today":[null,"Просмотров сегодня"],"Best overall day":[null,"Лучший общий день"],"%(number)s View":["%(number)s Views","%(number)s просмотр","%(number)s просмотра","%(number)s просмотров"],"All-time views":[null,"Просмотры за все время"],"All-time comments":[null,"Комментарии за все время"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack использует передовую сеть доставки содержимого WordPress.com, чтобы ваши прекрасные изображения загружались как можно быстрее. Этот плагин оптимизирован для любого устройства и абсолютно бесплатен."],"Did we mention free, professional support?":[null,"Мы упоминали бесплатную профессиональную поддержку?"],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Поддержка Jetpack обеспечивается одними из наиболее компетентных и увлеченных участников сообщества. Они находятся в различных странах мира и всегда готовы помочь вам."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Забудьте о тревогах, ведь Jetpack блокирует злонамеренные попытки входа, сообщает вам, если ваш сайт выходит из строя, и может автоматически обновлять ваши плагины."],"Block site attacks.":[null,"Блокировка атак на сайт."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Забудьте о тревогах, подключив службу защиты, которая заблокировала миллиарды попыток несанкционированного доступа к миллионам сайтов."],"Live site monitoring.":[null,"Динамический мониторинг сайтов."],"Automatic site updates.":[null,"Автоматическое обновление сайтов."],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Вы никогда не пропустите новую версию системы безопасности и не будете терять время на обновление нескольких сайтов."],"Lightning fast, optimized images":[null,"Молниеносная оптимизированная обработка изображений"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack использует все возможности WordPress.com, чтобы показать вам подробные сведения о ваших посетителях: что они читают и откуда они приходят."],"Site security and peace of mind":[null,"Безопасность сайта — ваше спокойствие"],"Need Help?":[null,"Нужна помощь?"],"Send us Feedback":[null,"Отправить отзыв"],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack обладает множеством инструментов управления трафиком и пользователями, которые позволяют привлечь больше посетителей на сайт и удержать их."],"Automated social marketing.":[null,"Автоматический социальный маркетинг."],"Sharing & Like Buttons":[null,"Кнопки «Поделиться» и «Нравится»"],"Build a community.":[null,"Создайте сообщество."],"Give visitors the tools to share and subscribe to your content.":[null,"Предоставьте посетителям средства, с помощью которых они могли бы поделиться вашим содержимым и подписаться на него."],"Increase page views.":[null,"Увеличивайте количество просмотров страниц."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Удерживайте посетителей, предлагая им прочитать похожие записи и поделиться ими с друзьями."],"Manage Plugins":[null,"Управление плагинами"],"Drive more traffic to your site":[null,"Повысьте посещаемость своего сайта"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Используйте функцию «Публикация» для автоматической отправки записей друзьям, подписчикам и всем остальным."],"Track your growth":[null,"Динамика развития"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Только спокойствие! Монитор Jetpack сразу отправит вам оповещение в случае сбоя сайта."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Не выходите из учётной записи в своем блоге WordPress, пока идёт авторизация Jetpack."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"При подключении Jetpack возникла проблема. Деактивируйте этот плагин, затем активируйте и подключите снова."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"При подключении Jetpack произошла ошибка. Нажмите «Подключение к WordPress.com» еще раз."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Сбой в работе Jetpack.{{/s}} Приносим извинения за неудобства. Повторите попытку позже. Если устранить неполадку не удастся, отправьте в службу поддержки следующее сообщение. %(error_key)s"],"Need help? The Jetpack team is here for you.":[null,"Нужна помощь? Команда Jetpack всегда готова вам помочь."],"Leave a Jetpack review":[null,"Оставить отзыв о Jetpack"],"Disconnecting Jetpack":[null,"Отключение Jetpack"],"Smiley":[null,"Смайлик"],"Email Address":[null,"E-mail адрес"],"Whitelist Management":[null,"Управление списком разрешенных адресов"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Не забудьте указать IP-адреса, которые вы используете дома, на работе и т. д. Если удалить IP-адрес из списка ниже, он также будет удален из списка разрешенных адресов."],"Related":[null,"Похожее"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Показывать заголовок «Похожее», чтобы визуально отделить похожее содержимое от записей"],"Use a large and visually striking layout":[null,"Использовать крупную и эффектную разметку"],"Require Two-Step Authentication":[null,"Требуется двухфакторная аутентификация"],"Site Stats":[null,"Статистика сайта"],"Publicize":[null,"Публикация"],"Excerpts":[null,"Цитаты"],"Featured Images":[null,"Избранные изображения"],"Enable Portfolio Projects for this site.":[null,"Включите поддержку проектов портфолио для этого сайта."],"Enable Testimonials for this site.":[null,"Включите поддержку отзывов для этого сайта."],"View people's profiles when you mouse over their Gravatars":[null,"Показывать профили пользователей при наведении курсора мыши на их граватары"],"Color Scheme":[null,"Цветовая схема"],"Preview":[null,"Просмотреть"],"You have successfully disconnected Jetpack":[null,"Jetpack успешно отключен по вашему запросу"],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Ваш сайт должен быть общедоступным, чтобы иметь возможность использовать Jetpack: %(error_key)s"],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Сбой в работе Jetpack.{{/s}} Невозможно подключить этот сайт к WordPress.com. Обычно это означает, что ваш сайт не является общедоступным (размещен на локальном узле)."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"На WordPress.com сейчас проблемы и \"заправить\" ваш Jetpack невозможно. Пожалуйста, попробуйте снова через некоторое время."],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack не смог подключиться к WordPress.com: . Обычно это происходит из-за неправильных настроек на веб-узле."],"Connect Jetpack":[null,"Подключить Jetpack"],"Proofreading":[null,"Корректура"],"English Options":[null,"\"Английские\" настройки"],"Bias Language":[null,"Ненормативная лексика"],"Complex Phrases":[null,"Сложные фразы"],"Diacritical Marks":[null,"Диакритические знаки"],"Double Negatives":[null,"Двойное отрицание"],"Hidden Verbs":[null,"Скрытые глаголы"],"Jargon":[null,"Жаргон"],"Passive Voice":[null,"Страдательный залог"],"Phrases to Avoid":[null,"Фразы, которые следует избегать"],"Redundant Phrases":[null,"Ненужные фразы"],"Use automatically detected language to proofread posts and pages":[null,"Использовать автоматически обнаруженный язык для проверки грамотности записей и страниц"],"Ignored Phrases":[null,"Игнорируемые фразы"],"Test your site’s compatibility with Jetpack.":[null,"Проверьте совместимость сайта с Jetpack."],"Debug":[null,"Отладка"],"Disconnect Jetpack":[null,"Отключить Jetpack"],"Learn More":[null,"Узнать"],"Settings":[null,"Настройки"],"Active":[null,"Активно"]}