{"":{"po-revision-date":"2016-09-11 00:59:11+0000","mime-version":"1.0","content-type":"text/plain; charset=UTF-8","content-transfer-encoding":"8bit","plural-forms":"nplurals=2; plural=n > 1;","x-generator":"GlotPress/2.3.0-alpha","language":"id","project-id-version":"Plugins - Jetpack by WordPress.com - Development (trunk)"},"Make sure your site is easily found on search engines with SEO tools for your content and social posts.":[null,""],"Activate this module to use the advanced SEO tools.":[null,""],"Configure your VideoPress settings.":[null,""],"How much is your website worth?":[null,""],"For less than the price of a coffee a month you can rest easy knowing your hard work (or livelihood) is backed up.":[null,""],"Configure Site SEO":[null,""],"Activate SEO Tools":[null,""],"Introducing our most affordable backups and security plan yet":[null,""],"The Personal Plan keeps your data, site, and hard work safe.":[null,""],"Learn more...":[null,""],"Your site is on the Jetpack Personal plan":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), and unlimited storage.":[null,""],"With this plan you are provided with spam-protection, daily backups (up to 30 days), unlimited backup storage, security scanning, and priority support.":[null,""],"You get spam-protection, real-time backups (unlimited archive), unlimited backup storage, security scanning, SEO tools, PollDaddy, and priority support.":[null,""],"Daily backup of all your site data with unlimited space and one-click restores (powered by VaultPress).":[null,""],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support (powered by VaultPress).":[null,""],"Backups & Security Scanning":[null,""],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, one-click threat resolution, and priority support (powered by VaultPress).":[null,""],"SEO Tools":[null,""],"Advanced SEO tools to help your site get found when people search for relevant content.":[null,""],"Need more? Running a business site?":[null,""],"If your site is important to you, consider protecting and improving it with some of our advanced features: ":[null,""],"On-demand security scanning":[null,""],"Advanced SEO tools":[null,""],"Configure your SEO settings.":[null,""],"The easiest way to upload ad-free and unbranded videos to your site. You get stats on video playback and shares and the player is lightweight and responsive.":[null,""],"You are running Jetpack on a staging server.":[null,""],"More Info":[null,""],"Search your content.":[null,""],"{{a}}Manage Likes visibility from the Sharing Module Settings{{/a}}":[null,""],"Hide the stats smiley face image. The image helps collect stats but should still work when hidden.":[null,""],"Your Current IP: %(ip)s":[null,""],"Whitelisting an IP address prevents it from ever being blocked by Jetpack.":[null,""],"IPv4 and IPv6 are acceptable. {{br/}} To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":[null,""],"Link your account to WordPress.com to start using this feature.":[null,""],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":[null,""],"This will reset all Jetpack options, are you sure?":[null,""],"Search for a Jetpack feature.":[null,"Cari fitur Jetpack."],"Upgrade Jetpack and our state-of-the-art security scanner will hunt out malicious files and report them immediately so that you're never unaware of what is happening on your website.":[null,"Upgrade Jetpack dan pemindai keamanan canggih kami akan memburu file berbahaya dan langsung melaporkannya sehingga Anda akan selalu mengetahui yang terjadi pada situs web Anda."],"You can see the information about security scanning in the \"At a Glance\" section.":[null,"Anda dapat melihat informasi tentang pemindaian keamanan di bagian \"Selayang Pandang\"."],"Configure your Security Scans":[null,"Konfigurasikan Pemindaian Keamanan Anda"],"This module has no configuration options":[null,"Modul ini tidak dilengkapi pilihan konfigurasi"],"Let search engines and visitors know that you are serious about your websites integrity by upgrading Jetpack. Our anti-spam tools will eliminate comment spam, protect your SEO, and make it easier for visitors to stay in touch.":[null,"Tunjukkan kepada pengunjung dan mesin pencarian bahwa Anda serius dengan integritas situs web Anda dengan meningkatkan Jetpack. Alat anti-spam kami akan menyingkirkan spam komentar, melindungi SEO Anda, dan memudahkan pengunjung untuk terus terhubung."],"Real-time offsite backups with automated restores deliver peace-of-mind, so you can focus on writing great content and increasing traffic while we protect every aspect of your investment. Upgrade today.":[null,"Pencadangan luar situs realtime dengan pemulihan otomatis membereskan segalanya, jadi Anda bisa fokus menulis konten yang hebat dan meningkatkan lalu lintas kunjungan selagi kami melindungi setiap aspek investasi Anda. Upgrade sekarang juga."],"{{link}}Configure your %(module_slug)s Settings {{/link}}":[null,"{{link}}Konfigurasikan %(module_slug)s Pengaturan {{/link}}"],"Subscriber":[null,"Pelanggan"],"Big iPhone/iPad Update Now Available":[null,"Tersedia Pembaruan Besar untuk iPhone/iPad"],"The WordPress for Android App Gets a Big Facelift":[null,"Desain WordPress untuk Aplikasi Android Mengalami Perubahan Besar"],"Upgrade Focus: VideoPress For Weddings":[null,"Fokus Upgrade: VideoPress Untuk Pernikahan"],"WordPress.com Likes are:":[null,"Tombol Suka WordPress.com:"],"Comments headline":[null,"Sorotan komentar"],"A few catchy words to motivate your readers to comment.":[null,"Tambahkan sepatah dua patah kata yang menarik untuk memancing komentar pembaca."],"Can readers subscribe to your posts, comments or both?":[null,"Bisakah pembaca berlangganan pos Anda, komentar, atau keduanya?"],"Show a \"follow blog\" options in the comment form":[null,"Menampilkan pilihan \"ikuti blog\" dalam formulir komentar"],"Show a \"follow comments\" option in the comment form.":[null,"Menampilkan pilihan \"ikuti komentar\" dalam formulir komentar."],"Admin Bar":[null,"Bilah Admin"],"Put a chart showing 48 hours of views in the admin bar":[null,"Meletakkan bagan yang menunjukkan tampilan selama 48 jam pada bilah admin"],"Registered Users: Count the page views of registered users who are logged in":[null,"Pengguna Terdaftar: Menghitung tayangan halaman untuk pengguna terdaftar yang sudah login"],"Report Visibility: Select the roles that will be able to view stats reports":[null,"Kenampakan Laporan: Memilih peran yang dapat melihat laporan statistik"],"Receive Monitor Email Notifications":[null,"Terima Pemberitahuan Email Monitor"],"Emails will be sent to ":[null,"Email akan dikirimkan ke "],"{{a}}Edit{{/a}}":[null,"{{a}}Edit{{/a}}"],"Match By Email":[null,"Cocokkan Dengan Email"],"Show photo metadata (Exif) in carousel, when available":[null,"Menampilkan metadata foto (Exif) pada carousel, jika tersedia"],"Background Color":[null,"Warna Latar Belakang"],"Scroll infinitely (Shows 7 posts on each load)":[null,"Gulir tak terbatas (Menampilkan 7 pos pada setiap penyajian)"],"Track each infinite Scroll post load as a page view in Google Analytics":[null,"Melacak setiap sajian pos pada Guliran tak terbatas sebagai tampilan halaman pada Google Analytics"],"Mobile Promos":[null,"Promo Seluler"],"Show a promo for the WordPress mobile apps in the footer of the mobile theme":[null,"Menampilkan promo untuk WordPress mobile apps di footer tema seluler"],"Enter your meta key \"content\" value to verify your blog with {{a}}Google Search Console{{/a}}, {{a1}}Bing Webmaster Center{{/a1}} and {{a2}}Pinterest Site Verification{{/a2}}.":[null,""],"Meta key example:":[null,""],"Display all your gallery pictures in a cool mosaic":[null,"Menampilkan semua gambar galeri Anda dalam mozaik cantik"],"Copied!":[null,"Telah disalin!"],"Highlight and copy the following text to your clipboard:":[null,"Sorot dan salin teks berikut ke clipboard:"],"Regenerate address":[null,"Buat ulang alamat"],"Configure Portfolios":[null,"Konfigurasikan Portofolio"],"Configure Testimonials":[null,"Konfigurasikan Testimoni"],"Automatically proofread content when: ":[null,"Memeriksa ejaan konten secara otomatis ketika: "],"A post or page is first published":[null,"Sebuah pos atau halaman telah diterbitkan pertama kali"],"A post or page is updated":[null,"Sebuah pos atau halaman telah diperbarui"],"Automatic Language Detection":[null,"Deteksi Bahasa Otomatis"],"The proofreader supports English, French, German, Portuguese and Spanish.":[null,"Fitur pemeriksaan ulang mendukung bahasa Inggris, Prancis, Jerman, Portugis, dan Spanyol."],"Enable proofreading for the following grammar and style rules: ":[null,"Aktifkan pemeriksaan ulang untuk peraturan tata bahasa dan gaya bahasa berikut: "],"Add a phrase":[null,"Tambahkan frasa"],"Use Markdown for comments":[null,"Gunakan Markdown untuk komentar"],"Search engines will find the sitemaps at these locations:":[null,"Mesin pencarian akan menemukan peta situs di lokasi berikut:"],"Sitemap: {{a}}%(url)s{{/a}}":[null,"Peta Situs: {{a}}%(url)s{{/a}}"],"News Sitemap: {{a}}%(url)s{{/a}}":[null,"Peta Situs Baru: {{a}}%(url)s{{/a}}"],"Cheatin' uh?":[null,"Curang ya?"],"{{p}}Would you mind telling us why you did not complete the Jetpack connection in this {{a}}2 question survey{{/a}}?{{/p}}{{p}}A Jetpack connection is required for our free security and traffic features to work.{{/p}}":[null,"{{p}}Apakah Anda bersedia memberi tahu kami alasan Anda tidak mengisi koneksi Jetpack dalam {{a}}survei 2 pertanyaan{{/a}} ini?{{/p}}{{p}}Koneksi Jetpack diperlukan agar fitur-fitur keamanan dan lalu lintas gratis kami dapat berfungsi.{{/p}}"],"Welcome to {{s}}Jetpack %(jetpack_version)s{{/s}}!":[null,"Selamat datang di {{s}}Jetpack %(jetpack_version)s{{/s}}!"],"Your Jetpack is already connected.":[null,"Jetpack Anda telah tersambung."],"You're fueled up and ready to go, Jetpack is now active.":[null,"Bahan bakar telah terisi dan siap meluncur, Jetpack telah aktif."],"You're fueled up and ready to go.":[null,"Bahan bakar telah terisi dan siap meluncur."],"You are currently running a development version of Jetpack.":[null,"Saat ini Anda menjalankan Jetpack versi pengembangan."],"Submit Beta feedback":[null,""],"Currently in {{a}}Development Mode{{/a}} via the jetpack_development_mode filter.{{br/}}Some features are disabled.":[null,"Sedang dalam {{a}}Mode Pengembangan{{/a}} melalui penyaring jetpack_development_mode.{{br/}}Beberapa fitur dinonaktifkan."],"Currently in {{a}}Development Mode{{/a}} via the JETPACK_DEV_DEBUG constant.{{br/}}Some features are disabled.":[null,"Sedang dalam {{a}}Mode Pengembangan{{/a}} melalui konstanta JETPACK_DEV_DEBUG.{{br/}}Beberapa fitur dinonaktifkan."],"Currently in {{a}}Development Mode{{/a}} because your site URL lacks a dot (e.g. http://localhost).{{br/}}Some features are disabled.":[null,"Sedang dalam {{a}}Mode Pengembangan{{/a}} karena tidak ada titik pada URL situs (contohnya, http://localhost).{{br/}}Beberapa fitur dinonaktifkan."],"You, %(userName)s, are not connected to WordPress.com.":[null,"Anda, %(userName)s, tidak terhubung ke WordPress.com."],"What would you like to see on your Jetpack Dashboard?":[null,"Apa yang ingin Anda lihat di Dasbor Jetpack?"],"Let us know!":[null,"Beri tahu kami!"],"Welcome to Jetpack":[null,"Selamat datang di Jetpack"],"Please connect to or create a WordPress.com account to start using Jetpack. This will enable powerful security, traffic, and customization services.":[null,"Hubungkan atau buat akun WordPress.com untuk mulai menggunakan Jetpack. Ini akan mengaktifkan layanan keamanan, lalu lintas, dan kustomisasi yang andal."],"No account? Create one for free…":[null,"Belum punya akun? Buat akun gratis…"],"Saving…":[null,"Menyimpan…"],"Save Settings":[null,"Simpan Pengaturan"],"Updates Needed":[null,"Memerlukan Pembaruan"],"Do you really want to disconnect your site from WordPress.com?":[null,"Anda benar-benar ingin memutus sambungan situs dari WordPress.com?"],"Jetpack Stats Icon":[null,"Ikon Statistik Jetpack"],"{{a}}Activate Site Stats{{/a}} to see detailed stats, likes, followers, subscribers, and more! {{a1}}Learn More{{/a1}}":[null,"{{a}}Aktifkan Statistik Situs{{/a}} untuk melihat detail statistik, jumlah suka, pengikut, pelanggan, dan lainnya! {{a1}}Pelajari Selengkapnya{{/a1}}"],"Activate Site Stats":[null,"Aktifkan Statistik Situs"],"Automated, comprehensive protection from threats and attacks.":[null,"Perlindungan otomatis dan komprehensif terhadap ancaman dan serangan."],"State-of-the-art spam defense.":[null,"Pertahanan terhadap spam paling canggih."],"Automatically backup your entire site.":[null,"Cadangkan seluruh situs secara otomatis."],"Security Scanning":[null,"Pemindaian Keamanan"],"Automatically scan your site for common threats and attacks.":[null,"Pindai situs secara otomatis untuk menemukan ancaman dan serangan umum."],"Keep those spammers away!":[null,"Jauhkan spammer!"],"Site Backups":[null,"Cadangan Situs"],"Keep your site backed up!":[null,"Pastikan situs Anda selalu dicadangkan!"],"Pro":[null,"Pro"],"No Results Found.":[null,"Tidak Ada Hasil yang Ditemukan."],"Threats found!":[null,"Ancaman ditemukan!"],"Set up":[null,"Siapkan"],"Upgrade":[null,"Upgrade"],"ACTIVE":[null,"AKTIF"],"Hackers, botnets and spammers attack websites indiscriminately. Their goal is to attack everywhere and often. Our goal is to help you prepare by blocking these threats, and in worst-case-scenarios we'll be here to help you restore your site to its former glory.":[null,"Peretas, botnet, dan spammer menyerang situs web tanpa pandang bulu. Tujuan mereka adalah sering menyerang membabi-buta. Tujuan kami adalah membantu Anda bersiap dengan memblokir ancaman ini, dan dalam skenario terburuk kami siap membantu Anda memulihkan situs ke masa kejayaannya."],"Your site is on the Free Jetpack Plan":[null,"Situs Anda menggunakan Paket Free Jetpack"],"Upgrade to a paid plan to unlock world-class security, spam protection tools, and priority support.":[null,""],"Your site is on the Jetpack Premium plan":[null,"Situs Anda menggunakan paket Jetpack Premium"],"Your site is on the Jetpack Professional plan":[null,"Situs Anda menggunakan paket Jetpack Professional"],"Your site is on Development Mode":[null,"Situs Anda dalam Mode Pengembangan"],"Once you connect, you can upgrade to a paid plan in order to unlock world-class security, spam protection tools, and priority support.":[null,""],"State-of-the-art spam defense powered by Akismet.":[null,"Pertahanan terhadap spam paling canggih yang didukung oleh Akismet."],"View your spam stats":[null,"Lihat statistik spam Anda"],"Configure Akismet":[null,"Konfigurasikan Akismet"],"View your security dashboard":[null,"Lihat dasbor keamanan Anda"],"Configure VaultPress":[null,"Konfigurasikan VaultPress"],"Surveys & Polls":[null,"Survei & Polling"],"Create a new poll":[null,"Buat polling baru"],"Real-time backups":[null,"Cadangan realtime"],"One-click threat resolution":[null,"Resolusi ancaman sekali klik"],"Advanced polls and ratings":[null,"Polling dan rating tingkat lanjut"],"Compare Plans":[null,"Bandingkan Paket"],"Maximum grade security":[null,"Keamanan tingkat maksimum"],"Real-time backup with unlimited space, one-click restores, bulletproof spam monitoring, malware defense and brute-force login protection - all in one place and optimized for WordPress.":[null,""],"Lock out the bad guys":[null,"Jangan biarkan penjahat masuk"],"Bulletproof spam filtering protects your brand, your readers, and improves SEO. Brute force login protection helps maintain peace of mind and keeps your backend safe from intruders.":[null,"Penyaringan spam tangguh melindungi merek Anda, pembaca, dan meningkatkan SEO. Perlindungan terhadap login paksa membantu menjaga ketenangan pikiran dan mengamankan backend Anda dari penyusup."],"Enjoy priority support":[null,"Nikmati dukungan prioritas"],"Need help? A Happiness Engineer can answer questions about your site, your account or how to do about anything.":[null,"Perlu bantuan? Happiness Engineer dapat menjawab pertanyaan tentang situs Anda, akun Anda, atau cara melakukan apa pun."],"Connection Settings":[null,"Pengaturan Koneksi"],"Manage your Jetpack connection.":[null,"Kelola koneksi Jetpack Anda."],"The site is in Development Mode, so you can not connect to WordPress.com.":[null,"Situs berada dalam Mode Pengembangan sehingga tidak dapat terhubung ke WordPress.com."],"You are connected as ":[null,"Anda terhubung sebagai "],"Link your account to WordPress.com to get the most out of Jetpack.":[null,"Tautkan akun Anda ke WordPress.com untuk memanfaatkan Jetpack semaksimal mungkin."],"Your site must be accessible by search engines for this feature to work properly. You can change this in {{a}}Reading Settings{{/a}}.":[null,"Situs Anda harus dapat diakses oleh mesin pencarian agar fitur ini dapat berfungsi dengan benar. Anda dapat mengubahnya di {{a}}Pengaturan Pembacaan{{/a}}."],"View {{a}}All Stats{{/a}}":[null,"Lihat {{a}}Semua Statistik{{/a}}"],"View your {{a}}Email Followers{{/a}}":[null,"Lihat {{a}}Pengikut Email{{/a}} Anda"],"Powerful WordPress.com features on every device.":[null,"Fitur WordPress.com andal di semua perangkat."],"Manage all your sites from a single dashboard.":[null,"Kelola semua situs Anda dari satu dasbor."],"Feel the performance":[null,"Rasakan performanya"],"All the WordPress apps are built for speed. You'll notice the difference in performance immediately, with near-instant page-loads and less waiting around.":[null,"Semua aplikasi WordPress dibuat untuk kecepatan. Anda akan langsung merasakan perbedaan performanya, dengan pemuatan halaman yang nyaris seketika dan tak perlu menunggu lama."],"Bulk and automatic updates":[null,"Pembaruan massal dan otomatis"],"Most security flaws are found in outdated plugins. Use our Web and Desktop apps to turn on auto-updates or update plugins manually for all your websites in one convenient place.":[null,"Sebagian besar kecacatan keamanan terdapat pada plugin lama. Gunakan aplikasi Web dan Desktop kami untuk mengaktifkan pembaruan otomatis atau perbarui plugin secara manual untuk semua situs web Anda di satu tempat yang praktis."],"Focus on your Writing":[null,"Fokus pada Tulisan Anda"],"Our new editor is lightning fast, optimized for writers and eliminates distractions, giving you the ability to focus on your work.":[null,"Penyunting baru kami secepat kilat, dioptimalkan untuk penulis dan menyingkirkan gangguan, sehingga Anda bisa fokus pada pekerjaan."],"Try the New Editor":[null,"Coba Penyunting Baru"],"Connect with your Visitors":[null,"Terhubung dengan Pengunjung"],"Monitor your visitors with advanced stats. Watch for trends, learn what content performs the best and understand your visitors from anywhere in the world.":[null,"Pantau pengunjung dengan statistik tingkat lanjut Ikuti tren, ketahui konten dengan performa terbaik, dan pahami pengunjung dari mana saja Anda berada."],"View Your Stats":[null,"Lihat Statistik Anda"],"Connect with the Community":[null,"Terhubung dengan Komunitas"],"The WordPress apps all have impressively fast and full featured readers so you can catch up with your favorite sites and join the conversation anywhere, any time.":[null,"Semua aplikasi WordPress memiliki pembaca yang luar biasa cepat dan berfitur lengkap, sehingga Anda bisa mengikuti perkembangan situs favorit dan bergabung dalam percakapan di mana pun, kapan pun."],"Launch Reader":[null,"Luncurkan Pembaca"],"Inspiration strikes any time, anywhere.":[null,"Inspirasi bisa datang kapan saja, di mana saja."],"Get WordPress apps for any screen.":[null,"Dapatkan aplikasi WordPress untuk layar apa pun."],"In Your Pocket":[null,""],"Publish content, track stats, moderate comments and so much more from anywhere in the world. Our mobile apps are open source, free and available to you on Apple or Android devices.":[null,"Publikasikan konten, lacak statistik, moderasi komentar, dan banyak lagi lainnya dari mana pun Anda berada. Aplikasi seluler kami merupakan sumber terbuka, gratis, dan tersedia di perangkat Apple maupun Android."],"WordPress.com in the App Store":[null,"WordPress.com di App Store"],"WordPress.com in Google Play":[null,"WordPress.com di Google Play"],"On Your Desktop":[null,""],"A desktop app that gives WordPress a permanent home on your computer. Not to mention the distraction free environment you get writing outside of a web browser.":[null,"Aplikasi desktop yang memberikan tempat permanen bagi WordPress di komputer Anda. Belum lagi lingkungan bebas gangguan yang Anda dapatkan dengan menulis di luar perambah web."],"WordPress.com for Mac OS X":[null,"WordPress.com untuk Mac OS X"],"WordPress.com for Windows":[null,"WordPress.com untuk Windows"],"WordPress.com for Linux":[null,"WordPress.com untuk Linux"],"Malware Scanning":[null,"Pemindaian Malware"],"Threats found":[null,"Ancaman ditemukan"],"For automated, comprehensive scanning of security threats, please {{a}}install and activate{{/a}} VaultPress.":[null,"Untuk pemindaian ancaman keamanan yang otomatis dan komprehensif, {{a}}instal dan aktifkan{{/a}} VaultPress."],"For automated, comprehensive scanning of security threats, please {{a}}upgrade your account{{/a}}.":[null,"Untuk pemindaian ancaman keamanan yang otomatis dan komprehensif, {{a}}upgrade akun Anda{{/a}}."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":[null,"Jetpack secara aktif memblokir upaya login berbahaya. Data akan ditampilkan di sini sebentar lagi!"],"Total malicious attacks blocked on your site.":[null,"Total serangan berbahaya yang diblokir pada situs Anda."],"{{a}}Activate Protect{{/a}} to keep your site protected from malicious login attempts.":[null,"{{a}}Aktifkan Lindungi{{/a}} untuk memastikan situs Anda terlindung dari upaya login berbahaya."],"%(number)s plugin":["%(number)s plugins","%(number)s plugin","%(number)s plugin"],"Needs updating. ":["Need updating. ","Memerlukan pembaruan. ","Memerlukan pembaruan. "],"All plugins are up-to-date. Awesome work!":[null,"Semua plugin sudah terbaru. Kerja bagus!"],"{{a}}Activate Manage{{/a}} to turn on auto updates and manage your plugins from WordPress.com.":[null,"{{a}}Aktifkan Kelola{{/a}} untuk mengaktifkan pembaruan otomatis dan mengelola plugin Anda dari WordPress.com."],"Jetpack is improving and optimizing your image speed.":[null,""],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":[null,""],"Security":[null,"Keamanan"],"Performance":[null,"Performa"],"Backups":[null,"Pencadangan"],"{{a}}View backup details{{/a}}.":[null,"{{a}}Lihat detail cadangan{{/a}}."],"To automatically back up your entire site, please {{a}}install and activate{{/a}} VaultPress.":[null,"Untuk mencadangkan seluruh situs secara otomatis, silakan {{a}}instal dan aktifkan{{/a}} VaultPress."],"To automatically back up your entire site, please {{a}}upgrade!{{/a}}.":[null,"Untuk mencadangkan seluruh situs secara otomatis, silakan {{a}}upgrade!{{/a}}."],"Unavailable in Dev Mode.":[null,"Tidak tersedia dalam Mode Pengembangan."],"Spam Protection":[null,"Perlindungan Spam"],"For state-of-the-art spam defense, please {{a}}install Akismet{{/a}}.":[null,"Untuk pertahanan terhadap spam paling canggih, {{a}}instal Akismet{{/a}}."],"For state-of-the-art spam defense, please {{a}}activate Akismet{{/a}}.":[null,"Untuk pertahanan terhadap spam paling canggih, {{a}}aktifkan Akismet{{/a}}."],"Invalid Key":[null,"Kunci Tidak Valid"],"Unavailable in Dev Mode":[null,"Tidak tersedia dalam Mode Pengembangan"],"Holiday Snow":[null,"Salju Liburan"],"Show falling snow in the holiday period.":[null,"Tampilkan hujan salju selama masa liburan."],"Show falling snow on my blog from Dec 1st until Jan 4th.":[null,"Tampilkan hujan salju di blog saya mulai 1 Des sampai 4 Jan."],"Activating recommended features…":[null,"Mengaktifkan fitur yang disarankan…"],"Recommended features active.":[null,"Fitur yang disarankan telah aktif."],"Recommended features failed to activate. %(error)s":[null,""],"Activating %(slug)s…":[null,"Mengaktifkan %(slug)s…"],"%(slug)s has been activated.":[null,"%(slug)s telah diaktifkan."],"%(slug)s failed to activate. %(error)s":[null,"%(slug)s gagal diaktifkan. %(error)s"],"Deactivating %(slug)s…":[null,"Menonaktifkan %(slug)s…"],"%(slug)s has been deactivated.":[null,"%(slug)s telah dinonaktifkan."],"%(slug)s failed to deactivate. %(error)s":[null,""],"Updating %(slug)s settings…":[null,"Memperbarui pengaturan %(slug)s…"],"Updated %(slug)s settings.":[null,"Pengaturan %(slug)s diperbarui."],"Error updating %(slug)s settings. %(error)s":[null,"Error saat memperbarui pengaturan %(slug)s. %(error)s"],"Updating %(slug)s address…":[null,"Memperbarui alamat %(slug)s…"],"Regenerated %(slug)s address .":[null,"Membuat ulang alamat %(slug)s."],"Error regenerating %(slug)s address. %(error)s":[null,""],"Resetting Jetpack options…":[null,"Mengatur ulang pilihan Jetpack…"],"Options reset.":[null,"Pilihan diatur ulang."],"Options failed to reset.":[null,"Pilihan gagal diatur ulang."],"There was an error disconnecting Jetpack. Error: %(error)s":[null,"Terjadi error saat memutus sambungan Jetpack. Error: %(error)s"],"Unlinking from WordPress.com":[null,"Menghapus tautan dari WordPress.com"],"Unlinked from WordPress.com.":[null,"Tautan dihapus dari WordPress.com."],"Error unlinking from WordPress.com. %(error)s":[null,"Error saat menghapus tautan dari WordPress.com. %(error)s"],"At A Glance":[null,"Selayang Pandang"],"Clichés":[null,"Klise"],"Would you tell us why? Just {{a}}answering two simple questions{{/a}} would help us improve Jetpack.":[null,"Maukah Anda menceritakan alasannya? Hanya dengan {{a}}menjawab dua pertanyaan sederhana,{{/a}} Anda membantu kami meningkatkan Jetpack."],"{{hideOnMobile}}Enjoying Jetpack or have feedback?{{/hideOnMobile}} {{reviewLink}}Leave us a review{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}follow us on Twitter{{/twitterLink}}{{hideOnMobile}}, and{{/hideOnMobile}} {{facebookLink}}like us on Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{hideOnMobile}}Suka Jetpack atau ada umpan balik?{{/hideOnMobile}} {{reviewLink}}Berikan ulasan untuk kami{{/reviewLink}}{{hideOnMobile}},{{/hideOnMobile}} {{twitterLink}}ikuti kami di Twitter{{/twitterLink}}{{hideOnMobile}}, dan{{/hideOnMobile}} {{facebookLink}}sukai kami di Facebook{{/facebookLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Like us on Facebook":[null,"Sukai kami di Facebook"],"Follow Jetpack on Twitter":[null,"Ikuti Jetpack di Twitter"],"{{supportLink}}View our support page{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}check the forums for answers{{/forumLink}}{{hideOnMobile}}, or{{/hideOnMobile}} {{contactLink}}contact us directly{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}":[null,"{{supportLink}}Lihat halaman dukungan kami{{/supportLink}}{{hideOnMobile}},{{/hideOnMobile}} {{forumLink}}lihat forum untuk mendapatkan jawaban{{/forumLink}}{{hideOnMobile}}, atau{{/hideOnMobile}} {{contactLink}}hubungi kami secara langsung{{/contactLink}}{{hideOnMobile}}.{{/hideOnMobile}}"],"Contact Jetpack support staff directly":[null,"Hubungi staf dukungan Jetpack secara langsung"],"Go to the WordPress.org support forums":[null,"Kunjungi forum dukungan WordPress.org"],"Go to Jetpack.com/support":[null,"Buka Jetpack.com/support"],"We offer free, full support to all of our Jetpack users. Our support team is always around to help you.":[null,"Kami menawarkan dukungan lengkap dan gratis kepada semua pengguna Jetpack kami. Tim dukungan kami selalu siap membantu Anda."],"Jetpack Happiness Engineer":[null,"Happiness Engineer Jetpack"],"Automattic's Privacy Policy":[null,"Kebijakan Privasi Automattic"],"WordPress.com Terms of Service":[null,"Ketentuan Layanan WordPress.com"],"{{a}}Activate Site Verification{{/a}} to verify your site and increase ranking with Google, Bing, and Pinterest.":[null,"{{a}}Aktifkan Verifikasi Situs{{/a}} untuk memverifikasi situs Anda dan meningkatkan pemeringkatan dengan Google, Bing, dan Pinterest."],"Site Verification Tools are active. Ensure your site is verified with Google, Bing, and Pinterest for more accurate indexing and ranking. {{a}}Verify now{{/a}}":[null,"Peralatan Verifikasi Situs sudah aktif. Pastikan situs Anda diverifikasi dengan Google, Bing, dan Pinterest untuk mendapatkan pengindeksan dan pemeringkatan yang lebih akurat. {{a}}Verifikasi sekarang{{/a}}"],"Site Verification Tools":[null,"Peralatan Verifikasi Situs"],"{{a}}Activate Photon{{/a}} to enhance the performance and speed of your images.":[null,"{{a}}Aktifkan Photon{{/a}} untuk meningkatkan kinerja dan kecepatan gambar Anda."],"Image Performance %(photon)s":[null,"Kinerja Gambar %(photon)s"],"{{a}}Activate Manage and turn on auto updates{{/a}}":[null,"{{a}}Aktifkan Kelola dan hidupkan pembaruan otomatis{{/a}}"],"{{a}}Turn on plugin auto updates{{/a}}":[null,"{{a}}Hidupnya pembaruan plugin otomatis{{/a}}"],"Plugin Updates":[null,"Pembaruan Plugin"],"Whoops! Your Akismet key is missing or invalid. {{akismetSettings}}Go to Akismet settings to fix{{/akismetSettings}}.":[null,"Waduh! Kunci Akismet Anda tidak ada atau tidak valid. {{akismetSettings}}Buka pengaturan Akismet untuk memperbaikinya{{/akismetSettings}}."],"No threats found, you're good to go!":[null,"Tidak ada ancaman, Anda aman dan siap melanjutkan!"],"{{a}}Contact Support{{/a}}":[null,"{{a}}Hubungi dukungan{{/a}}"],"{{a}}View details at VaultPress.com{{/a}}":[null,"{{a}}Lihat rinciannya di VaultPress.com{{/a}}"],"Uh oh, %(number)s threat found.":["Uh oh, %(number)s threats found.","Ups, ada %(number)s ancaman.","Ups, ada %(number)s ancaman."],"{{a}}Activate Monitor{{/a}} to receive notifications if your site goes down.":[null,"{{a}}Aktifkan Monitor{{/a}} untuk menerima pemberitahuan jika situs Anda lumpuh."],"Loading…":[null,"Memuat…"],"Downtime Monitoring":[null,"Pemantauan Waktu Henti"],"{{button}}View More Stats on WordPress.com {{/button}}":[null,""],"{{button}}View Old Stats{{/button}}":[null,""],"All-time comments":[null,"Komentar sepanjang waktu"],"All-time views":[null,"Tampilan sepanjang waktu"],"%(number)s View":["%(number)s Views","%(number)s Tampilan","%(number)s Tampilan"],"Best overall day":[null,"Terbaik sepanjang hari"],"Views today":[null,"Tampilan hari ini"],"Months":[null,"Bulan"],"Weeks":[null,"Minggu"],"Days":[null,"Hari"],"Something happened while loading stats. Please try again later or {{a}}view your stats now on WordPress.com{{/a}}":[null,"Terjadi sesuatu saat memuat statistik. Coba lagi nanti atau {{a}}lihat statistik Anda sekarang di WordPress.com{{/a}}"],"Click to view detailed stats.":[null,"Klik untuk melihat statistik terperinci."],"Views: %(numberOfViews)s":[null,"Tampilan: %(numberOfViews)s"],"Week of %(date)s":[null,"Minggu dari %(date)s"],"Manage security on WordPress.com":[null,"Kelola keamanan di WordPress.com"],"Skip this step":[null,"Lewati langkah ini"],"Skip the Jetpack Jumpstart process":[null,"Lewati proses Jumpstart Jetpack"],"Features can be activated or deactivated at any time.":[null,"Fitur yang bida diaktifkan atau dinonaktifkan kapan saja."],"Jetpack's recommended features include:":[null,"Fitur Jetpack yang disarankan meliputi:"],"Activate Recommended Features":[null,"Aktifkan Fitur yang Disarankan"],"Quickly enhance your site by activating Jetpack's recommended features.":[null,"Tingkatkan situs Anda secara cepat dengan mengaktifkan fitur Jetpack yang disarankan."],"Jump Start your Site":[null,"Jump Start Situs Anda"],"Disconnect from WordPress.com":[null,"Putuskan dari WordPress.com"],"Link to WordPress.com":[null,"Tautkan ke WordPress.com"],"Unlink me from WordPress.com":[null,"Hapus tautan saya dari WordPress.com"],"Join the millions of users who rely on Jetpack to enhance and secure their sites. We're passionate about WordPress and here to make your life easier.":[null,"Bergabunglah dengan jutaan pengguna yang mengandalkan Jetpack untuk meningkatkan dan mengamankan situs mereka. Kami bersungguh-sungguh dengan WordPress dan ini akan membuat hidup Anda lebih mudah."],"Jetpack is supported by some of the most technical and passionate people in the community. They're located around the globe and ready to help you.":[null,"Jetpack didukung oleh beberapa orang paling teknis dan bersemangat dalam komunitas. Mereka berada di seluruh dunia dan siap membantu Anda."],"Did we mention free, professional support?":[null,"Apakah kami menyebutkan dukungan profesional gratis?"],"Jetpack utilizes the state-of-the-art WordPress.com content delivery network to load your gorgeous imagery super fast. Optimized for any device, and its completely free.":[null,"Jetpack menggunakan jaringan pengantaran konten WordPress.com yang canggih untuk memuat gambar keren Anda super cepat. Dioptimalkan untuk perangkat apa saja, dan sepenuhnya gratis."],"Lightning fast, optimized images":[null,"Gambar yang dioptimalkan secepat kilat"],"Never fall behind on a security release or waste time updating multiple sites.":[null,"Jangan pernah mengandalkan rilis keamanan atau membuang waktu untuk memperbarui beberapa situs."],"Automatic site updates.":[null,"Pembaruan situs otomatis."],"Live site monitoring.":[null,"Pemantauan situs langsung."],"Gain peace of mind with Protect, the tool that has blocked billions of login attacks across millions of sites.":[null,"Dapatkan ketenangan pikiran dengan Proteksi, alat yang telah memblokir miliaran serangan login di jutaan situs."],"Block site attacks.":[null,"Blokir serangan ke situs."],"Jetpack blocks malicious log in attempts, lets you know if your site goes down, and can automatically update your plugins, so you don’t have to worry.":[null,"Jetpack memblokir upaya login berbahaya, memberi tahu Anda ketika situs Anda lumpuh, dan dapat memperbarui plugin Anda secara otomatis, sehingga Anda tidak perlu khawatir."],"Site security and peace of mind":[null,"Keamanan situs dan ketenangan pikiran"],"Jetpack harnesses the power of WordPress.com to show you detailed insights about your visitors, what they’re reading, and where they’re coming from.":[null,"Jetpack memanfaatkan kekuatan WordPress.com untuk memberitahukan tentang wawasan terperinci terkait pengunjung Anda, apa yang mereka baca, dan dari mana asal mereka."],"Keep visitors engaged by giving them more to share and read with Related Posts.":[null,"Pertahankan agar pengunjung tetap berinteraksi, dengan memberi mereka lebih banyak hal untuk dibagikan dan dibaca dengan Pos Terkait."],"Increase page views.":[null,"Tingkatkan penayangan halaman."],"Give visitors the tools to share and subscribe to your content.":[null,"Beri pengunjung alat untuk berbagi dan berlangganan konten Anda."],"Build a community.":[null,"Bangun komunitas."],"Sharing & Like Buttons":[null,"Tombol Berbagi & Suka"],"Automated social marketing.":[null,"Pemasaran sosial otomatis."],"Jetpack has many traffic and engagement tools to help you get more viewers to your site and keep them there.":[null,"Jetpack memiliki banyak alat keterlibatan dan lalu lintas untuk membantu Anda mendapatkan lebih banyak pemirsa situs Anda dan mempertahankan mereka."],"Send us Feedback":[null,"Berikan Tanggapan"],"Need Help?":[null,"Perlu Bantuan?"],"Manage Plugins":[null,"Kelola Plugin"],"Stress less. Monitor will send you real-time alerts if your site ever goes down.":[null,"Stres berkurang. Monitor akan mengirimi Anda pemberitahuan real-time jika situs Anda lumpuh."],"Track your growth":[null,"Lacak pertumbuhan Anda"],"Use Publicize to automatically share your posts with friends, followers, and the world.":[null,"Gunakan Publikasikan untuk otomatis berbagi pos Anda dengan teman, pengikut, dan dunia."],"Drive more traffic to your site":[null,"Dorong lebih banyak lalu-lintas ke situs Anda"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":[null,"Ada masalah dalam menyambungkan Jetpack Anda. Harap klik lagi “Sambungkan ke WordPress.com”."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":[null,"Kami mengalami masalah dalam menyambungkan Jetpack; nonaktifkan dulu lalu aktifkan kembali plugin Jetpack, lalu sambungkan kembali."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":[null,"Anda harus tetap masuk di blog WordPress saat Anda mengotorisasi Jetpack."],"{{s}}Your Jetpack has a glitch.{{/s}}  We're sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %(error_key)s":[null,"{{s}}Jetpack Anda mengalami masalah.{{/s}} Kami mohon maaf atas ketidaknyamanan ini. Harap coba lagi nanti. Jika masalah berlanjut, hubungi dukungan dengan pesan ini: %(error_key)s"],"Disconnecting Jetpack":[null,"Putuskan Jetpack"],"Leave a Jetpack review":[null,"Berikan ulasan untuk Jetpack"],"Need help? The Jetpack team is here for you.":[null,"Perlu bantuan? Tim Jetpack di sini siap membantu Anda!"],"Smiley":[null,"Smiley"],"Require Two-Step Authentication":[null,"Mengharuskan Autentifikasi Dua Langkah"],"Use a large and visually striking layout":[null,"Gunakan tata letak yang menarik secara visual"],"Show a \"Related\" header to more clearly separate the related section from posts":[null,"Tampilkan judul \"Terkait\" untuk menegaskan pemisahan antara seksi terkait dari pos."],"Related":[null,"Terkait"],"Make sure to add your most frequently used IP addresses as they can change between your home, office or other locations. Removing an IP address from the list below will remove it from your whitelist.":[null,"Pastikan Anda menambahkan alamat IP yang paling sering digunakan karena ini dapat berubah antara rumah, kantor, atau lokasi Anda yang lain. Menghapus sebuah alamat IP dari daftar di bawah akan menghapusnya dari daftar putih Anda."],"Whitelist Management":[null,"Pengelolaan Daftar Putih"],"Email Address":[null,"Alamat Surat Elektronik"],"Publicize":[null,"Publikasikan"],"Site Stats":[null,"Statistik Situs"],"Featured Images":[null,"Gambar Andalan"],"Excerpts":[null,"Nukilan"],"Enable Testimonials for this site.":[null,"Aktifkan Testimonial untuk situs ini."],"Enable Portfolio Projects for this site.":[null,"Aktifkan Proyek Portofolio untuk situs ini."],"Preview":[null,"Pratampil"],"Color Scheme":[null,"Skema Warna"],"Ignored Phrases":[null,"Frase yang Diabaikan"],"Use automatically detected language to proofread posts and pages":[null,"Gunakan bahasa yang terdeteksi secara otomatis untuk memeriksa ejaan dalam tulisan dan halaman"],"Redundant Phrases":[null,"Frase Berlebihan"],"Phrases to Avoid":[null,"Frase untuk Dihindari"],"Passive Voice":[null,"Suara Pasif"],"Jargon":[null,"Prokem"],"Hidden Verbs":[null,"Kata Tersembunyi"],"Double Negatives":[null,"Negatif Ganda"],"Diacritical Marks":[null,"Tanda-tanda Diakritik"],"Complex Phrases":[null,"Frase Kompleks"],"Bias Language":[null,"Bahasa Bias"],"English Options":[null,"Pilihan Bahasa Inggris"],"Proofreading":[null,"Pemeriksaan Ejaan"],"Connect Jetpack":[null,"Menyambungkan Jetpack"],"Jetpack could not contact WordPress.com: %(error_key)s.  This usually means something is incorrectly configured on your web host.":[null,"Jetpack tidak dapat menghubungi WordPress.com: %(error_key)s. Hal ini biasanya berarti ada sesuatu yang tidak dikonfigurasi dengan benar pada host web Anda."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack.  Please try again later.":[null,"WordPress.com sedang mengalami masalah dan tidak dapat menyalakan Jetpack Anda. Silahkan coba kembali lain waktu."],"{{s}}Your Jetpack has a glitch.{{/s}} Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":[null,"{{s}}Jetpack Anda mengalami masalah.{{/s}} Situs ini tidak dapat disambungkan dengan WordPress.com. Ini berarti bahwa situs Anda tidak dapat diakses secara publik (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %(error_key)s":[null,"Situs web Anda perlu dapat diakses secara publik untuk menggunakan Jetpack: %(error_key)s"],"You have successfully disconnected Jetpack":[null,"Anda telah berhasil memutuskan Jetpack"],"Active":[null,"Aktif"],"Settings":[null,"Pengaturan"],"Learn More":[null,"Pelajari Lebih Lanjut"],"Disconnect Jetpack":[null,"Putus dengan Jetpack"],"Debug":[null,"Debug"],"Test your site’s compatibility with Jetpack.":[null,"Uji kompatibilitas situs Anda dengan Jetpack."]}